//온라인 교육 학습사이트
	http://wylie.lo.or.kr
	yrlee7290
	yrlee7290

	현장에서 바로 쓰는 윤리경영교육
	직장내장애인인식개선교육
	직장내괴롭힘예방교육
	성희롱예방교육
	개인정보보호교육 
	[고용노동부] 퇴직연금교육

1. 인트라넷
	http://gw.wylie.co.kr/
		yrlee
		yrlee@wylie.co.kr

		모바일 - app 다우오피스 > gw.wylie.co.kr

2. 조직도

======================================================
신규 입사자 및 기존 근무자분들을 위한 가이드 매뉴얼 및 참고 링크(기존 게시글) 안내 드립니다. 


1. 사내 이용 관련
	- 와일리 회사 소개서 및 UI/UX 소개서 http://gw.wylie.co.kr/app/board/10/post/446
	- 모바일 근태 체크 http://gw.wylie.co.kr/app/board/10/post/639
	- 외주비용 및 경비 지급일자 http://gw.wylie.co.kr/app/board/10/post/173
	- "레티나" 화상회의 시스템 http://gw.wylie.co.kr/app/board/10/post/239
	- "ZOOM" 화상회의 시스템 http://gw.wylie.co.kr/app/board/10/post/151
	- 업무용 소프트웨어 및 폰트 사용 http://gw.wylie.co.kr/app/board/10/post/627

2. 메이트리건물 및 구내식당 관련
	- 엘리베이터 이용 방법 http://gw.wylie.co.kr/app/board/10/post/551
	- 흡연구역 및 라운지 내 식사 관련 http://gw.wylie.co.kr/app/board/10/post/578
	- 로비 라운지 이용 http://gw.wylie.co.kr/app/board/10/post/625
	- 라운지 회의실 예약 방법 http://gw.wylie.co.kr/app/board/10/post/559
	- 구내 식당 이용시간 http://gw.wylie.co.kr/app/board/10/post/603

3. 가이드 매뉴얼(첨부 파일)
	1-1-1~3. 내부 IP 설정 (윈도우, MAC, 프롬투) / 참고링크 http://gw.wylie.co.kr/app/board/10/post/532
	1-2-1~2. 그룹웨어 접속 및 메신저 설치 (윈도우, MAC)
	1-3-1~2. 아웃룩 연동 설정 (윈도우, MAC)

	1-4-1. 라운지 전자칠판 미러링 연결 안내
	2-1-1~2. 비즈플레이 사용 (개인경비, 법인카드)
	3-1-1~2. 리조트 이용 (이용신청, 제주와일리)

상기 게시글 및 자료는 지속적으로 업데이트 예정이며, 추가 공지 또는 자료 작성 시 해당 게시글에 업로드 하도록 하겠습니다. 
그외 필요한 가이드 내용이 있으시면 인재전략실 박준 책임에게 요청주시기 바랍니다. 

// 경비지출관리 솔루션 도입(비즈플레이)
4월 1일부터 법인/개인카드 경비 지출 관리 솔류션 비즈플레이 도입을 진행 중에 있습니다
비즈플레이 도입시 기존 종이 영수증 제출 방법에서 카드사 연동을 통한 실시간 법인카드 및 개인카드 데이터를 전송받아 증빙 처리가 가능하며 파견지와 본사근무 직원 모두 종이 영수증 제출을 하지 않아도 됩니다

그 밖 영수증 누락에 대한 확인 및 품의서 작성에 걸리는 시간 단축과 파견지(외부)에서 pc 또는 모바일로 품의서 작성이 가능합니다
도입 완료 후 5월 한 달 테스트 기간을 거처 5월 개인/법인카드 사용내역부터 비즈플레이를 통해 품의서 작성 제출할 예정입니다

비즈플레이 직원계정은 모두 생성되었으며 첫 로그인 후 초기 패스워드는 모두 변경해 주시고 아래 안내에 따라 모바일 앱을 설치를 완료해 주십시오

직원계정(ID/PW) : 본인이메일 / 123456
구글 플레이스토어: 비즈플레이 법인카드 앱(법인카드 소지자),   비즈플레이 개인카드 앱
애플 앱스토어: 비즈플레이 법인카드 앱(법인카드 소지자),   비즈플레이 개인카드 앱

PC버전 : https://www.bizplay.co.kr/main_0001_t4.act 로그인 


개인경비를 청구할 직원은 비즈플레이 개인카드 앱을 통해 개인카드 등록을 하여야 하며 카드 등록전 필히 카드사 회원가입 및 카드사 사이트에 인증서 등록이 되어 있어야 합니다(개인카드 등록방법은 첨부파일 확인)
*개인카드 등록은 반드시 모바일 앱에서 진행하여 주십시오

비즈플레이 앱 설치와 개인카드 등록은 4월 22일까지 모두 등록 완료하여 주십시오
개인카드 등록 방법 첨부하였으니 참고하여 주시고 기타 문의사항은 박경섭 책임에게 문의하시기 바랍니다

=============================================
// 입사서류
    1. 인사기록카드 작성 
    2. 주민등록등본 1부
    3. 가족관계증명서 1부 // 피부양자 등록이 필요한 가족이 있는 경우
    4. 경력증명서 (해당자의 경우 이전 직장 모두 필요) - 건강보험 자격득실 확인서로 대체
    5. 졸업증명서 1부
    6. 원천징수영수증 각 1부(전년도, 당해년도)
    7. 병적증명서 1부 (해당자의 경우)
    8. 신분증 사본 1부
    9. 장애인증명서 또는 복지카드 사본 1부 // 해당사항 없음
    10. 급여계좌(하나은행) : 급여일 매월 말일 

// 사이버 연수원
	http://wylie.lo.or.kr/
	yrlee7290
	yrlee7290

// 메일
yrlee
yrlee@wylie.co.kr

// 조직도	

	컨버전스본부
		기획그룹
			박재하 수석
			김남경 수석
			김범석 수석
			사승기 수석
			안지영 수석
			이영래 수석
			이인숙 수석
			이재만 수석
			정윤용 수석
			김석찬 책임
			류정완 책임
			신재현 책임
			유새아름 책임
			기나영 매니저
			김정한 매니저
			유성구 매니저
			정유나 매니저
			김유림 사원
			김형진 사원
			김혜수 사원
			문준호 인턴
		디자인그룹
			심석태 수석
			전은경 수석
			남지윤 매니저
			유민혁 매니저
			이예경 매니저
			장서경 매니저
			김민우 사원
			김민지 사원
			민주영 사원
			박소현 사원
			송아영 사원
			심소영 사원
			정윤지 사원
		개발그룹
		김오성 수석
			웹개발팀
				이영은 수석
				진세호 책임
				이영윤 매니저
				김민재 사원
				이영은 사원
				황수빈 사원
				신동훈 수석
			앱개발팀
				문제영 수석
				조지운 수석
				최승효 책임
				권민채 사원
				박세라 사원
				육예진 사원
			퍼블리싱팀
				이운주 책임
				김미르 사원
				김슬비 사원
				조민혁 사원


// 라운지 회의실 사용 방법 - 예약
	▶ 예약시스템 URL : https://fastfive.app.link/invitation?code=yq7ra5xm8j
  (웹에서 먼저 회원가입 하시는 방법을 권장드리며, 회원가입 이메일은 회사이메일로 생성 바랍니다.)// 개인프로젝트 이력등록 
  CSV 등록

https://www.powermockup.com/
Name: lee youngrae
License code:  PLUS7-SSYUT-RJMD9-8CX55


- 그를위l어 출퇴근 제크(본인이 직접 체크)
- 본사근무 : 그룸위l어 PC로맘 세크 인정 (모바일 사용 ZÄI)
(단. 직출/직퇴인 경우 사용 허용)
- 파견근무 . 모바일 근태 제크(GPS 설정)


=================================

1. 명함은 직접 신청하면 되는지 문의

2. 키보드와 마우스 반납하려고 합니다.

3. 티슈는 개별로 구매해야 하는지 문의

4. fastfive는 이미 가입을 해서 승인이 필요함

5. 비즈플레이 개인은 암호 123456가 틀리다고 나옵니다.

위 5가지 사항 체크 부탁드립니다.

https://members.fastfive.co.kr/sign-up?invitationCode=24u8tl8hfy

=================================
비즈플레이 계정은 경영기획실 진소윤 매니저가 관리하고 있습니다. 진소윤 매니저에게 문의 주시면 됩니다!

=================================
안녕하세요. 오늘(18일) 메리츠화재 제안 회의 결과 및 향후 일정 알려드립니다.

■ 메리츠화재 제안서 작성회의 2차
- 11월18일(금) 오후1시30분
- 회의 참여부서: 사업전략실, 기획그룹
- 회의내용
	* 구축방향 조사분석 발표
	* 개선사항 발표
	* 메리츠화재 조사내용 발표
	* 사업전략실 제안
----------------------------

■ 사업전략실 제안
1. 유입통로 조사
- 검색엔진 최적화(SE0) 개선내용을 제안서/화면설계서에 추가
- 네이버/구글 등을 통해서 유입되는 키워드 등 추가조사 필요
- 메리츠화재의 비율줄이기 정책(경영철학)에 도움되는 스토리텔링

2. 보장내역/계산(내보험 진단) CTA에 대한 고려
- 고객이 쉽게 보장내역을 안내받고 TM을 통한 가입유도
- UI/UX 개선사항 제시

3. (보험상품몰에서) 시급히 개선되어야 할 사항	
- 제안서에 UI/UX 화면설계서와 디자인 화면을 통해서 넣을 예정

■ 오늘(18일) 이후 일정
- 11월18일~23일: 사업전략실에서 추가 조사한 내용 수시로 전달
- 11월22일(화): 개선사항 반영된 디자인 리뷰 예정
- 11월23일(수): 사업전략실, 기획그룹 등 전체 통합 리뷰
- 11월24일(목): 리뷰사항 반영 및 최종점검
- 11월25일(금) 오후2시: 제안서 접수

=================================

16 		GM0000138591 	(하루만에 배워 바로 사용하는) 인디자인 GREP 중첩 스타일 사용법  	파주교하도서관 	2022.11.16 	2022.12.07 	
15 		UG0000059319 	(2022 ADsP)데이터 분석 준전문가 : 합격을 위한 완벽 요약집 	파주적성도서관 	2022.11.16 	2022.12.07 	
14 		VM0000024197 	(Do it!)깃&깃허브 입문 : 지옥에서 온 문서 관리자 	파주광탄도서관 	2022.11.16 	2022.12.07 	
13 		LM0000065494 	사용자를 유혹하는 UX의 기술 : 최고의 경험을 만드는 33가지 디자인 원칙 	파주한울도서관 	2022.11.16 	2022.12.07 	반납연기 	
12 		LM0000037726 	이것이 UX/UI 디자인이다	파주한울도서관 	2022.11.16 	2022.12.07 	반납연기 	
11 		LM0000014276 	디자이너 사용설명서 : 싸우지 않고 원하는 디자인을 얻는 45가지 방법 	파주한울도서관 	2022.11.16 	2022.12.07 	반납연기 	
10 		HB0000082017 	UX 원칙 : UXer를 위한 101가지 원칙 	파주시한빛도서관 	2022.11.15 	2022.12.06 	반납연기 	
9 		HB0000106044 	보통 일베들의 시대 : '혐오의 자유'는 어디서 시작되는가 	파주시한빛도서관 	2022.11.15 	2022.12.06 	반납연기 	
8 		HB0000081758 	버려지는 디자인 통과되는 디자인 : 웹&앱 디자인 	파주시한빛도서관 	2022.11.15 	2022.12.06 	반납연기 	
7 		HB0000108149 	초등 수학, 문해력이 답이다 : 수학이 어려운 엄마들을 위한 단단한 수학 로드맵 	파주시한빛도서관 	2022.11.15 	2022.12.06 	반납연기 	
6 		LM0000070801 	파워포인트 디자인 실무 강의 with 신프로 	파주한울도서관 	2022.11.13 	2022.12.04 	반납연기 	
5 		LM0000057413 	제텔카스텐 : 글 쓰는 인간을 위한 두 번째 뇌 	파주한울도서관 	2022.11.13 	2022.12.04 	반납연기 	
4 		LM0000056849 	IT 좀 아는 사람 : 비전공자도 IT전문가처럼 생각하는 법 	파주한울도서관 	2022.11.13 	2022.12.04 	반납연기 	
3 		LM0000069377 	데이터는 어떻게 인생의 무기가 되는가  	파주한울도서관 	2022.11.07 	2022.11.21 	대출중 예약중 	
2 		LM0000068338 	(진짜 쓰는)실무 엑셀 	파주한울도서관 	2022.11.07 	2022.11.28 	반납연기 	
1 		GM0000194432 	엑셀로 부자되기 : 돈 버는 엑셀 계산기 템플릿 50 활용법 	파주교하도서관 	2022.11.03 	2022.11.24 	반납연기

=================================
1. 책
	#책책책
		- 권도균의 스타트업 경영수			https://book.naver.com/bookdb/book_detail.nhn?bid=9366875
		- 장병규의 스타트업 한국		https://book.naver.com/bookdb/book_detail.nhn?bid=16390602
		- VC가 알려주는 스타트업 투자유치 전략(PDF 무료다운 가능) :		https://www.kvic.or.kr/notice/notice5_3
		- 스타트업 아이템 발굴부터 투자 유치까지		https://brunch.co.kr/@junsme/64
		- 스타트업 성공 방정식		https://joebabi.tistory.com/100
		- 스타트업 방정식 (완벽한 스타트업 모델을 찾는 시각적 가이드북)	http://www.yes24.com/Product/Goods/56934341
		- 스탠포드 스타트업 바이블(와이콤비네이터)		https://jakiva.tistory.com/308
		- 최강기업의 탄생	http://www.businessbooks.co.kr/businessbooks/book_detail.asp?idx=490
		- 제로 투 원		https://www.venturesquare.net/574007
		- 컨버전스 2030		https://brunch.co.kr/@choobo/183
		- 2021 개발자 필독서		https://www.notion.so/2021-de02598a8b5d4ab5a9d1c7f9aa069e3f
	# 창업 스토리 
		- 크래프톤 웨이 / 블루홀 창업 스토리		https://brunch.co.kr/@sacony/212
		- 셀트리오니즘 / 셀트리온 창업 스토리		https://blog.naver.com/the_capitalist/222180618988
		- 슈독 / 나이키 창업 스토리	http://www.kyobobook.co.kr/product/detailViewKor.laf?mallGb=KOR&ejkGb=KOR&barcode=9788964359020
		- 어떻게 창업하셨습니까? / 프라이머, 메가스터디 등 창업 스토리		https://www.donga.com/news/Economy/article/all/20140212/60767408/1
		- 우리는 미래를 만든다 / 카카오, 넷마블 등 창업 스토리		https://www.aladin.co.kr/shop/wproduct.aspx?ItemId=231487666
		- 네이버는 어떻게 일하는가 / 네이버 창업 스토리		https://publy.co/set/510
		- 더 구글 스토리 / 구글 창업 스토리		https://blog.soobinpark.com/171
		- 노 필터 / 인스타그램 창업 스토리		https://www.yna.co.kr/view/AKR20210701117700005
		- 일론 머스크, 미래의 설계자 / 테슬라 창업 스토리	http://inpk.kr/f47c
2. 영상
	# 유튜브
		- EO	https://www.youtube.com/channel/UCQ2DWm5Md16Dc3xRwwhVE7Q
		- EBS 비즈니스 리뷰	https://www.youtube.com/channel/UCde6h6P0Axv6hd7u2Y5ykqA
		- 하버드 비즈니스 리뷰	https://www.youtube.com/hbspublishing
		- 존잡생각	https://www.youtube.com/channel/UCSqtYUDXgy7RmpMazTMFSHQ
		- 잭스파이어	https://www.youtube.com/channel/UCfEwIga3JUPe6fHr7V84_OQ
		- 창업 백선생	https://www.youtube.com/channel/UC9OY0QJiFnoLFTTUXbBIOJA
		- 스타트업 잡스	https://www.youtube.com/channel/UC1OHZ026QjrO7MVO8VtNAEg
		- 스테이지 5	https://www.youtube.com/channel/UCCzA4Y2mkO0sF7TM4WZ38bw
		- 엠엔엘 스타트업 클럽	https://www.youtube.com/channel/UCDnzXvZkFFh0ItA5RGVQGMg
		- 셀레브	https://www.youtube.com/c/sellev
		- 디캠프	https://www.youtube.com/c/DCAMPkor/
		- 삼프로	https://www.youtube.com/channel/UChlv4GSd7OQl3js-jkLOnFA
		- 뉴욕주민	https://www.youtube.com/channel/UC3dYEYtdihZpsexdC9-qKDA
		- 상상특허	https://www.youtube.com/channel/UCwM5I6sKdxGMfnlHFI1n_lw
		- 특허법인BLT	https://www.youtube.com/channel/UCT6FaW_9iY7IUXFMue3xNuw
		- 기획자 데이먼	https://www.youtube.com/c/DamonCho
		- 하이얼셀프코리아	https://www.youtube.com/c/HigherSelfKorea
		- 도그냥TV (프로덕트와 기획스쿨)	https://www.youtube.com/channel/UCreMBpOzMfpoKTluWmPiesg
		- 창직TV (창업과 창직의 모든것)	https://www.youtube.com/channel/UClI4aWDi3odeinby1lTHK8g
3. 사이트 & 앱
	# 사이트
		- K-startup 창업지원포털			https://www.k-startup.go.kr/main.do
		- K-글로벌 프로젝트			https://www.k-global.kr/main.do
		- 창업에듀			https://www.k-startup.go.kr/edu/home/main/index
		- 벤처인			https://www.smes.go.kr/venturein/home/viewHome
		- 서울창업허브			http://seoulstartuphub.com/
		- The VC https://thevc.kr
		- The Milk https://www.themiilk.com
		- 누구머니 https://nugu.money
		- 크레딧잡 			https://kreditjob.com/
		- 플래텀			https://platum.kr/
		- 더히트			https://the-hit.co/
		- 마루180			https://maru180.com/
		- 테크컴퍼니즈 https://techcompanies.kr
		- 스타트업스페이스 https://startupspace.kr
		- 스타트업 인생 Welcome to Startup Life (notion.so)
		- 코리아스타트업포럼			https://kstartupforum.org
		- 네이버 비즈니스스쿨			https://bizschool.naver.com
		- 잡코리아 직업사전			https://www.jobkorea.co.kr/goodjob/tip/120005
		- 사람인 기업연구소			https://www.saramin.co.kr/zf_user/companylab
		- 워크넷 통합기업정보			https://www.work.go.kr/empInfo/totBusiInfo/busiSearchList.do
	# 앱
		- 커리어리 https://careerly.co.kr
		- 블라인드	https://www.teamblind.com/kr/
		- 아웃스탠딩 https://outstanding.kr
	# 기타 링크
		- 소프트뱅크는 이제 AI 트래픽으로 성장한다!			https://estimastory.com/2019/05/12/softbankai/
		- 글로벌 기업 스토리 (다음백과)			https://100.daum.net/book/171/list
		- 스타트업을 하기 전에 읽어야 할 리딩 리스트			https://tkim.co/2020/06/14/startup-reading-list/
		- 한국IR협의회 기업 기술분석보고서			https://www.kirs.or.kr/information/tech2020_1.html
		- Y콤비네이터 스타트업 스쿨 커리큘럼			https://www.startupschool.org/curriculum
		- 구글이 발견한 10가지 진실			https://about.google/intl/ko/philosophy/
		- 아마존 제프 베조스 1997 주주서한			https://asignal.tistory.com/69
	# 데이터 사이언스
		- 국가통계포털	https://kosis.kr/index/index.do
		- 공공데이터포털 https://www.data.go.kr
		- 한국데이터산업진흥원	https://www.kdata.or.kr
		- 네이버 데이터랩  https://datalab.naver.com/
		- 구글 데이터셋 서치 https://datasetsearch.research.google.com
		- 구글 트랜드 https://trends.google.com/trends/?geo=KR
4.  뉴스레터 & SNS
	# 뉴스레터
		- 스타트업 얼라이언스(스얼레터) https://www.startupall.kr
		- 더밀크 https://themiilk.com
		- 쫌아는기자들	https://page.stibee.com/subscriptions/143087
		- 센서블박스 위클리  https://sensible.kr 
		- SK DT Hub :	https://skdt.co.kr/subscribe/
		- 서울외계인	https://maily.so/seoulalien
		- 기획자가 구독하는 뉴스레터 31	https://careerly.co.kr/comments/23361
	# 트위터
		- 에스티마(estima7)			https://twitter.com/estima7
		- GeekSage			https://twitter.com/GreekSage
		- 최완기(wkchoi)			https://twitter.com/wkchoi
		- 김지현(oojoo)			https://twitter.com/oojoo
		- 버섯돌이(김태현)			https://twitter.com/mushman1970
	# 텔레그램
		- 이것저것 링크채널			https://t.me/ththlink
		- 개발자스럽다			https://t.me/gaeraecom
		- 스뉴(Snew) 스타트업/VC/창업 이야기			https://t.me/WelcometoSnew
5. 문서
	# 리스트
		- 메리미커 인터넷 트렌드 보고서 v(매년)			https://brunch.co.kr/@sacony/50
		- 한국벤처투자 투자계약 해설서, 투자유치 가이드북			https://www.kvic.or.kr/notice/notice5_2
		- 스타트업 법률가이드 / 스타트업법률지원단			http://kmcna.or.kr/v2/support3.html?bid=data&act=view&bno=21
		- 스타트업 계약서 Kit			https://modusign.co.kr/startup/veat/
		- 스타트업레시피 투자 리포트 / 스타트업레시피  			https://startuprecipe.co.kr/archives/invest-report
		- 스타트업 트렌드 리포트			https://www.startupall.kr/reports
		- 스타트업 맵			https://brunch.co.kr/magazine/startupmap
		- 스타트업 투자 리포트 / 벤처스퀘어			https://www.venturesquare.net/801809
		- 한국 스타트업 생태보고서			http://www.born2global.com/usermediaview.do?media_no=1142
		- 오픈서베이 트렌드 리포트			https://blog.opensurvey.co.kr/category/trendreport/
		- 리뷰 리포트 / 더 밀크			https://themiilk.com/events/15
		- 퓨처플레이 컬럼			https://futureplay.co/library/column/
		- 삼정 KPMG 유망 산업 및 기업 분석			https://assets.kpmg/content/dam/kpmg/kr/pdf/2020/kr-im-2020-H1-VC-Inventm

=================================

지난 금요일 윤영만수석님께서 가이드주신 인텐트 분석 관련해 적용 추가해보았습니다. 
수정사항만 발췌하면 아래와 같습니다. 

인텐트 분석 사항 적용 
P.5. 스플래시화면 텍스트 문구 ‘보험’ 추가
P.7. 메인화면 배너영역 문구 '내가 가입한 보험 보장을 한눈에, 30초면 내 보험 진단을 받아볼 수 있어요.' 
P.8. 메인화면 메리츠 채널 영역  '#손해보험' 추가 
P.8. 메인화면 착한 보험 안내서 배너 문구 수정
 '든든한 노후를 위한 준비 3가지 종합보험 플랜을 확인해보세요' 
P.9. Appendix : 메인정의 3.3 보험목록 'd' 상품 설명 텍스트 수정
대한민국 표준 실손의료보험
재가입으로 최대 100세까지!

항암치료부터 매일 통원 시
부담되는 암보험 진단금 든든하게 보장

충치치료부터 치료비 걱정되는 임플란트까지
하나로 모두 담은 치아보험


기타 특이사항으로는 메인화면 LNB영역에 전화, 채팅 유도영역 추가해 flow에 삽입(flow에만 삽입) 으로 디자인적용에는 유의미하지 않으나 유선상담을 통한 가입이 많다는 이영래수석님 분석사항 적용을 꾀해보았습니다.

======================================
검색엔진최적화(SEO

사이트를 만드는 것도 중요하지만 알리는 것도 중요
이 도움말에서는 내 사이트를 보다 효과적으로 검색엔진에 노출되는 방법
기본적으로 내 사이트가 네이버 웹마스터 도구 및 구글 웹마스터 도구에 등록이 되어 있다는 전제로 설명함

    네이버 사이트 등록하기 (Naver 검색노출)
    구글 사이트 등록하기 (Google 검색노출)
    다음 사이트 등록하기 (Daum, 네이트 검색노출)

1단계: 명확한 사이트/페이지 제목 사용하기
	사이트 이름을 검색엔진 최적화와 연관되어 고민하여 수정
	사이트 제목은 검색엔진이 검색 결과에 노출하는 가장 중요한 정보 
	1. 좋은 사이트 제목이란?
		내 사이트의 독창적인 이름과 다루는 콘텐츠를 분명하고 간단하게 표시 (예: > 메리츠 공식 보험몰 -> 메리츠 자동차보험, 메리츠 펫보험, 메리츠 화재보험)
		> 메뉴별로 고유한 제목 입력하기 (메리츠화재 공식 보험몰 메리츠스토어-> 자동차보험 | 상품-메리츠화재)
	2. 피해야할 사이트 제목
		제목에는 페이지 내용에 대한 설명을 덧붙일 수 있지만 너무 길면 안됨
		제목이 너무 길면 검색결과에 일부분만 보임
		(메리츠화재 공식 보험몰 메리츠스토어-> 메리츠화재 보험몰)
		불필요한 키워드를 나열하지 마세요. 검색 엔진에 따라 연관성이 없다고 판단하여 검색 순위에서 밀림
		사이트 제목을 항상 동일하게 사용하지 마세요. 메뉴(페이지)별로 다른 제목을 사용.

		메리츠화재 메타 키워드
		content="메리츠화재, 메리츠화재보험, 걱정인형, meritz, Insurance, 보험, 보험회사, 손해보험, 자동차보험, 펫보험, 인터넷창구, 보험상품, 보상, RC, 대출, 보험계약대출, 퇴직연금"

2단계: 사이트/페이지 설명 사용하기

제목에서 표현하기 어려웠던 추가적인 정보는 설명을 통해 보충
제목과 마찬가지로 설명도 검색엔진이 수집하고 검색 결과에 반영하는 중요한 정보

설명 작성 요령
    페이지의 내용을 정확하게 요약하기
        검색엔진은 설명 부분을 내용 미리보기로 사용하게 되므로 사용자에게 정보를 제공하고 동시에 관심을 유도할 수 있게 해야 합니다.
        금지: '이것은 웹 페이지입니다' 또는 '유아용품에 대한 페이지' 등과 같은 일반적인 설명 사용
        금지: 설명에 문서 내용 전체를 복사해서 붙여넣기
    각 페이지에 맞는 고유의 설명 사용
        메뉴(페이지)마다 다른 설명을 사용하면 내 사이트의 하위페이지를 검색엔진이 더 잘 노출

		content="메리츠화재의 홈페이지입니다. 메리츠화재 자동차보험, 펫보험, 실손보험 등 각종 보험상품 정보를 제공, 인터넷창구를 이용한 계약조회, 보험계약대출, 보상서비스등 멤버십서비스 등 다양한 서비스를 제공합니다. Meritz Insurance Homepage,"

3단계: 페이지의 URL 개선하기

이해하기 쉬운 URL은 콘텐츠를 전달하는데 더 좋음
웹사이트의 문서에 카테고리와 파일 이름을 효과적으로 만들면 사이트를 더 잘 정리할 수 있을 뿐 아니라 검색엔진이 문서를 크롤링하기도 쉬움
해당 콘텐츠에 링크하려고 하는 사용자를 위해 URL을 더 쉽고 친화적으로 만들 수 있음
알아볼 수 있는 단어가 거의 없는 지나치게 길고 암호같은 URL은 방문자가 사용을 꺼릴 수 있음

삼성화재 상품 - Product로 상품몰이라는 것을 알림
	https://www.samsungfire.com/product/P_P02_12_01_000.html
	https://www.samsungfire.com/product/P_P02_12_06_000.html

메리츠화재
	https://store.meritzfire.com/health-and-cancer.do#!/
	https://store.meritzfire.com/child-and-family.do#!/

	해시뱅(#!) 사용금지 - 웹의 기본에 위배되는 원칙임
	https://store.meritzfire.com/health-and-cancer.do으로 사용 권장

4단계: 사이트 내에서 이동하기 쉽게 만들기
	1. 검색엔진에게 사이트 내의 이동은 매우 중요
	2. 사이트 이동경로(BreadcrumbList) 사용으로 방문자에게 편리함 제공
		사이트 이동경로는 페이지 상단 또는 하단 에 위치 한 내부링크
		페이지 방문자가 쉽게 이전단계나 홈 페이지로 이동할 수 있도록 함
		대부분의 ‘사이트 이동 경로’ 링크를 나타내는 경우 가장 좌측에 홈페이지(루트 페이지)가 나타나고 우측으로는 세부 항목에 관련된 부분 표시
	3. 사이트맵 제출하기
		구글 또는 네이버 웹마스터 도구를 통해 제출할 수 있는 XML 사이트맵 파일은 검색엔진이 사이트에서 페이지를 쉽게 찾을 수 있게 함
		사이트맵 파일을 사용하여 검색엔진에게 선호하는 표준 URL을 알릴수 있음

5단계. 피해야 할 사항
    검색엔진을 겨냥하여 사용자에게는 불편하고 의미 없고 불필요한 많은 키워드 삽입
    '사이트 검색 시 빈번히 사용되는 오타'와 같이 사용자에게 도움이 되지 않는 텍스트 표기
    고의적으로 사용자에게는 텍스트를 숨기고 검색 엔진에는 표시

=========================================

메리츠화재 제안건 관련해, 리뷰 반영에 따른 스토리보드의 수정이있어

반영여쭙고자 스토리보드 공유와 함께 말씀여쭙습니다.


수정 사항 중 디자인반영이 요하는 항목을 간추리면 아래와 같습니다.


[수정사항]

P.5. 스플래시화면 텍스트 문구 ‘보험’ 추가
P.7. 메인화면 배너영역 문구 '내가 가입한 보험 보장을 한눈에, 30초면 내 보험 진단을 받아볼 수 있어요.'
P.8. 메인화면 메리츠 채널 영역 '#손해보험' 추가
P.8. 메인화면 착한 보험 안내서 배너 문구 수정
'든든한 노후를 위한 준비 3가지 종합보험 플랜을 확인해보세요'

P.7. 추천보험상품 영역 타이틀 수정
기존 : 혹한보다 무서운 겨울철 교통사고 이렇게 대비하세요.
변경 : 혹한보다 무서운 겨울철 상해 이렇게 대비하세요.
중요. P.7. 추천보험상품 영역 콘텐츠 수정
자동차 보험(다이렉트 상품으로 비노출 필요), 주택화재보험으로 대체.


전체 수정사항은 아래에 별도로 올려드립니다.

=====================

[수정사항] v0.14

P.5. 스플래시화면 텍스트 문구 ‘보험’ 추가
P.7. 메인화면 배너영역 문구 '내가 가입한 보험 보장을 한눈에, 30초면 내 보험 진단을 받아볼 수 있어요.'
P.8. 메인화면 메리츠 채널 영역 '#손해보험' 추가
P.8. 메인화면 착한 보험 안내서 배너 문구 수정
'든든한 노후를 위한 준비 3가지 종합보험 플랜을 확인해보세요'
P.9. Appendix : 메인정의 3.3 보험목록 'd' 상품 설명 텍스트 수정
‘대한민국 표준 실손의료보험
재가입으로 최대 100세까지!’
‘항암치료부터 매일 통원 시
부담되는 암보험 진단금 든든하게 보장’
‘충치치료부터 치료비 걱정되는 임플란트까지
하나로 모두 담은 치아보험’

[수정사유]
2022-11-18 스토리보드 리뷰 ‘인텐트 분석 사항 적용’

[수정사항] v0.15
P.7. 추천보험상품 영역 타이틀 수정
기존 : 혹한보다 무서운 겨울철 교통사고 이렇게 대비하세요.
변경 : 혹한보다 무서운 겨울철 상해 이렇게 대비하세요.
P.7. 추천보험상품 영역 콘텐츠 수정
자동차 보험(다이렉트 상품으로 비노출 필요), 주택화재보험으로 대체.

[수정사유]

2022-11.21 스토리보드 리뷰 ‘다이렉트 상품 노출 제거’ 건 적용

이영래수석님,  
오전에 윤영만수석님 유선으로 수정할 사항문의 드렸는데, 다이렉트 보험의 비노출로 말씀주셨습니다. 

이에 기존 main화면에 노출되고 있던 자동자 보험(다이렉트) 을 화재보험으로 대체했습니다. 
문구수정은 가능하겠지만 콘텐츠 수정은 시간이 걸릴것 같아 급히 디자인 전은경 수석님 공유드렸습니다. 

디자인 화면은 
메인 : 
스플래시화면, 로딩화면, 메인화면 Bottomsheet별 3개 화면, 메인화면, 
보장분석 : 
랜딩화면, 약관동의(1개 항목 펼쳐진 상태)화면, 분석결과 화면 

으로, 
별도로 앱 설치시 화면의 디자인 요소가 요하셔서 링크확인해 공유드리기로 하였습니다. 

=====================

검색엔진최적화(SEO) 관련해서

메리츠화재 상품몰 개선사항 5가지를 적었습니다.

예상대로 현 메리츠화재는 SEO를 고려하지 않은 내용들이 많아
검색제안할 때 SEO 웹페이지 개선내용에 넣어도 될 듯 합니다.

https://github.com/k7book/new

참고 부탁드립니다.

=====================
Link

https://biz.chosun.com/site/data/html_dir/2020/11/14/2020111400143.html?outputType=amp

====================================

금일 전은경수석님 말씀주신 레이아웃에 맞추어 설계서 내 반영(디자인 추가 수정 불요)
하여 공유올려드립니다.

[수정사항]
P.8. 디자인 피드백반영
- 착한 보험 안내서 영역 콘텐츠 출력 레이아웃 변경 디자인 동기화
- 문구 수렴(P.10. 장표 내 정리)
- 빠른 맞춤 상담 영역 디자인 피드백 반영

[비고]   

인텐트 분석 타겟 키워드 유지 확인
ㄴ 지난 금요일 윤영만수석님 주신 코멘트 참조해 인텐트 분석의 목표 키워드 삽입에서 달라지는 부분은 없이 레이아웃 구성에 있어 변경된 건으로, 추후 디자인, 설계서 제출을 감안해 시안 전달받아 유형 변경해두었습니다.

[기타]
디스크립션 및 flow 확인 중에 내용 보완 및 상담신청 ‘alert’으로 기입된 항목이 있어 ‘layer’로 변경, 유형 삽입해두었습니다. (분석 결과 이후 추가화면으로 디자인 불요입니다.)
메리츠 다이렉트 보장분석 화면의 process 구분해 추가 삽입해두었습니다.

====================================

Project(이하 ‘프로젝트’): 종료일이 있는, 묵표와 연결되어 있는 일련의 일(task)들. (예: 모형 완성하기, 프로젝트 계획 세우기, 사업 개발 캠페인 실행하기, 블로그 글 쓰기, 제품 요건 완성하기, 컨퍼런스 참석하기 등)
Area of responsibility(이하 ‘영역’): 반복적으로 유지되어야 하는 기준이 있는 활동 영역. (예: 건강, 재정, 전문성 계발, 여행, 취미, 친구, 아파트, 자동차, 생산성, 제품 개발, 글쓰기 등)
Resource(이하 ‘리소스’): 지속적으로 흥미를 갖고 있는 주제나 테마. (예: 습관 만들기, 프로젝트 관리, 트랜스휴머니즘, 커피, 음악, 정원 가꾸기, 온라인 마케팅, SEO, 인테리어 디자인, 건축, 노트작성법 등)
Archive(이하 ‘아카이브’): 다른 세 카테고리에서 비활성화된 아이템들. (예: 완료되거나 비활성화된 프로젝트들, 그만 유지하기로 한 area들, 더 이상 관심 없는 resource들)
일 관리 앱 Things를 사용해 본 분들은 ‘영역’이라는 개념에 익숙할 거야. 여기서도 프로젝트의 상위 개념으로 영역을 사용하고 있어. 아래 그림을 보면 이해가 될 거야.

프로젝트 - 목표, task
매일(책임) - 반복
리소스(취미) - 계속되는 주제나 테마
자료실 - 종료된 자료 저장

정규식 https://regex-vis.com
https://www.downdogapp.com/schools .학교제출

==================================================

세대별 보험상품 가입 변화와 시사점.2022.01.보험연구원(KIRI)

보험산업이 지속가능한 성장을 달성하기 위해서는 확대되는 고령층의 보험수요를 흡수함과 동시에, 30･40대 및 그 이하 연령층의 니즈를 파악하고 보험가입에 대한 필요성 인식을 유도할 필요가 있음
- 출산율이 낮아지면서 초고령사회로 접어드는 상황에서 고령층의 보장수요 충족을 통한 성장전략은 필수적임
- 청년층의 보험가입 유도를 위해 획일화된 상품공급에서 벗어나, 이들이 원하는 바를 파악할 필요가 있음
- 새로운 세대는 이전 세대들보다 정보 접근성이 높기 때문에 보험상품 구매결정 과정에서 각 보험회사들이 제공하는 상품들의 차별화된 특성이나 본인이 얻을 수 있는 혜택 및 서비스 등에 이전보다 민감하게 반응할 수 있음

○ 보험회사는 사회･경제 환경변화 속에서 위험보장 공백을 채우기 위한 보다 적극적인 노력이 필요함
- 인구 및 가구구조 변화를 감안해 볼 때 고령층 확대에 따른 간병보험, 건강보험에 대한 수요는 지속될 것으로 전망됨에 따라 보다 체계적인 상품 개발 및 공급이 이루어질 필요가 있음
- 65세 이상 고령자 가구 비중은 계속 증가하여 2047년에는 전체가구의 절반(49.6%)에 이를 것으로 전망됨
- 노후소득보장 시장에서 타 금융업권과의 경쟁을 고려할 때, 수익률 개선이나 차별화된 서비스전략 마련이 요구됨

○ 전통적 가족구조나 사회규범을 중심으로 한 보험마케팅 방식에서 벗어나 개인의 활동영역이나 중요한 생애사건을 기반으로 보험상품을 공급할 필요가 있음
- 사회규범 마케팅은 소비자에게 사회적으로 바람직하다고 인식되는 것이 무엇인지를 전달함으로써 행동을 변화하게 하는 것이나,9) 사회환경 및 가치관 변화로 이 같은 방식은 보험상품 판매과정에서 주효하지 않을 수 있음
- 보험회사는 개인의 활동영역이나 생애 주요 사건들에 집중하여 상품공급의 우선순위를 정할 필요가 있음
- 이를 위해 고객행동과 관련한 데이터 수집･분석을 바탕으로 고객을 이해하고 이들이 원하는 경험을 제공해야 함

○ 현재와 같은 설계사 채널 중심의 대면영업은 청년층과의 접점 마련에 한계가 존재해 이들 계층을 흡수할 수 있는 새로운 채널･상품 전략을 마련할 필요가 있음
- 디지털 채널을 통한 단순하고 차별화된 상품 제공으로 청년층의 보험 접근성을 제고할 필요가 있으며, 이에 대한 성공을 기반으로 회사 전체의 사업모형 전환 기회를 모색해야 함

○ 한편, 향후 인구감소에 따라 신계약 창출을 통한 회사의 성장이나 수익성 확보에 어려움이 뒤따를 것으로 예상 됨에 따라 지속적인 고객관리를 통해 고객이탈을 최소화하는 전략도 병행될 필요가 있음

온라인채널은 주로 젊은 연령층이 소액 맞춤형 보장성･월납 저축성 보험 등에 가입하며 성장함
- 상품별로 30대 이하의 소비자를 중심으로 소액 맞춤형 보장성 보험이, 30･40대를 중심으로 월납 저축성 보험이전 연령대를 중심으로 납입기간이 짧은 운전자보험과 여행자보험이 주로 온라인채널을 통해 판매됨

○ 보험회사의 온라인채널 판매 비중은 아직 높은 수준이 아니고 이를 빠르게 확대하기에도 한계가 있는 상황이지만, 향후 디지털 기술이 발전하고 소비자가 이에 익숙해지며 온라인채널은 지속하여 주목받을 것으로 보임
- 온라인채널을 통한 보험 판매는 증가세가 이어지고 있지만 아직 전체 판매채널에서 차지하는 절대적인 비중은 높지 않고, 소액･단기보험 중심의 판매가 이루어져 온라인판매는 보험회사 수익성에 큰 도움이 안 되는 상황임
- 보험회사는 기존 전속설계사 판매채널과의 충돌 문제 혹은 종신보험과 같은 복잡한 상품의 온라인을 통한 설명의 어려움 등으로 인해 한정적인 상품만을 온라인으로 판매하고 있는 실정이기도 함
- 하지만 보험업법시행령이 개정되어 소액단기전문보험업의 문턱이 낮아지고,8) 디지털 기술의 발전으로 온라인채널의 검색 효율성과 경쟁력이 향상되며, MZ세대 등 젊은층이 주 소비층으로 부상하여 소비자가 온라인채널에 익숙해질 가능성이 높으므로 온라인판매 시장의 성장과 관심은 지속될 것으로 보임

○ 보험회사는 상품별로 소비자 연령층에 따라 맞춤형 온라인판매 전략을 구상하여 온라인채널 활용 방안을 검토할 필요가 있음
- 보험회사는 30대 이하 젊은 고객층의 수요 파악에 집중하여 다양한 맞춤형 소액･단기보험 상품을 출시하고 30･40
대 소비자를 위한 저축성 상품 라인업을 강화하여 온라인채널의 활용 방안을 모색할 필요가 있음
- 이와 더불어 아직까지 온라인채널을 통한 보험 가입 비중이 낮은 고령층에서 디지털 소외가 일어나지 않도록 쉽고직관적인 상품설명과 판매절차를 제공하여야 함
- 또한 온라인채널을 통해 거의 판매되지 않는 전통적인 장기보험 등의 온라인판매 전략을 검토하여 시장 확대의 기회로 삼을 필요도 있음

소매판매에서 온라인 쇼핑의 비중이 확대되는 반면, 온라인 쇼핑에서 모바일 쇼핑의 비중이 정체되는 현상은 구조적으로 지속될 것으로 보이나, 코로나19에 따른 불안정에 유의할 필요가 있음
- 최근 나타나고 있는 온라인 쇼핑의 비중 확대와 모바일 쇼핑의 비중 정체는 코로나19의 영향이라기보다는 구조적으
로 지속되어 온 변화로부터 파생된 것으로 보는 것이 타당함
- 전체 금융 거래에서 인터넷 뱅킹의 비중과 인터넷 뱅킹에서 모바일 뱅킹의 비중은 모두 상승하고 있으나, ‘이용 건수’에서 모바일 뱅킹의 비중이 정체되는 현상은 소매판매와 유사하다고 할 수 있음
- 코로나19의 1차 유행기와 같이 대면 활동에 직접적인 제약이 발생할 경우 온라인 쇼핑의 비중이 일시적으로 크게 불안정해졌던 사례가 있는 만큼, 최근 3차 유행의 심각성 정도에 주목할 필요가 있을 것임
- 특히, 3차 유행이 심각해져서 이동의 자유가 추가로 제한될 경우 PC에 비해 모바일 기기가 갖는 편리성이 약화 되기 때문에 모바일 쇼핑이나 모바일 뱅킹의 활용성에 부정적인 영향을 줄 수 있음

○ 보험산업은 인터넷 활용에 불리한 여건을 가지고 있으나, PC 및 모바일 기기 등 인터넷 활용과 관련한 소비자 행동의 변화 추이에 적극적으로 관심을 가질 필요가 있을 것임
- 보험산업은 소매판매나 인터넷 뱅킹에 비해 일상적인 거래보다는 장기 계약 중심이기 때문에 인터넷 활용에 한계가 있어 현재 조회, 보험금 청구 등 보조적인 역할에 머물러 있는 경우가 많음
- 하지만, 소매판매와 금융 거래에서 인터넷의 활용이 지속적으로 변화하고 있는 만큼, 소비자 특성별·상품별·기능별 로 나타나고 있는 다양한 특징을 지속적으로 관찰할 필요가 있을 것임

손해보험 성장 요인

2022년 2/4분기 손해보험 총자산은 금리 상승의 영향으로 전분기 대비 0.1조 원 증가에 그침
-  금리 상승에 따라 기타포괄손익누계액(OCI)은 5.7조 원 감소하였으나, 책임준비금은 3.4조 원 증가하였고 이익잉여금도 1.8조 원 확대됨

2022년 2/4분기 손해보험 종목별 원수보험료 가운데 퇴직연금의 비중 확대가 두드러짐
손해보험회사 유형별로 보면, 외국사의 전년 동기 대비 원수보험료 증가율이 상대적으로 낮았음

손해보험 발생손해액 및 사업비

2022년 2/4분기 손해보험의 발생손해액과 사업비 모두 전년 동기 대비 증가함
-  발생손해액은 장기 질병 및 상해보험 보험금 지급이 확대되면서 전년 동기 대비 8.7% 증가하였으며,
사업비는 전년 동기 대비 1.7% 증가함

2022년 2/4분기 자동차보험 발생손해액은 증가한 반면 장기손해보험 사업비는 감소함
-  자동차보험 발생손해액은 코로나19 재확산 추세가 소폭 완화되면서 전년 동기 대비 2.7% 증가함
-  장기손해보험 사업비는 질병 및 상해보험 신규 판매 둔화 등으로 전년 동기 대비 2.5% 감소함

2022년 상반기 손해보험산업 합산비율은 사업비율 상승으로 전년 말 대비 0.4%p 상승한 101.1%를 기록함
-  손해율은 대부분의 종목에서 개선되었으며, 특히 자동차보험 손해율이 전년 말 대비 3.9%p 하락함
-  사업비율은 대부분 종목의 사업비율 하락에도 개인연금과 퇴직연금 사업비율이 상승하여 전년 말 대비 0.4%p 상승한 18.2%를 기록함

당기순이익 구성
2022년 상반기 손해보험산업 당기순이익은 손해율 하락 등으로 3.4조 원 흑자를 기록하였고, 영업이익은 4.7조 원 흑자, 영업외이익은 0.03조 원 적자를 기록함

영업이익 구성
2022년 상반기 손해보험산업 영업이익은 4.7조 원 흑자를 나타냈으며, 보험영업과 투자영업에서 각각 0.1조 원, 4.6조 원 이익을 나타냄
-  보험영업이익은 장기손해보험과 자동차보험 손해율 개선으로 흑자를 기록하였고, 금리 및 환율 상승에 따른 외화환산이익 증가로 투자영업이익이 증가함

손해보험 판매채널

2022년 2/4분기 손해보험 채널별 원수보험료 비중의 경우 대리점 채널 비중은 전년 동기 대비 소폭확대되었으나 설계사 채널 비중은 축소됨

-  대리점 채널 비중은 장기손해보험 성장 등으로 전년 동기 대비 0.2%p 확대된 47.8%를, 설계사 채널비중은 자동차보험 및 개인연금 판매 축소로 전년 동기 대비 1.4%p 축소된 21.8%를 기록함
-  임직원 채널 비중은 퇴직연금 판매 확대로 전년 동기 대비 1.6%p 확대된 22.8%를 나타냄

============================

디자인 옵스(Design Ops) - 팀의 API

디자인 시스템, 워크 플로우, 온보딩, 채용… 등 많은 일을 하고 있었지만 이 일에 이름을 붙이지 못하고 있었다.
Design Ops라는 이름을 듣고 이게 내가 하는 일을 정의해줄 수 있겠구나! 하고 단번에 느꼈다.
Design Ops는 회사 안 팎으로 endpoint를 연결해주는 API와 같은 팀이다.
서로 다른 것들이 상호작용 할 수 있도록 해준다.
당신이 자각하고 있지 않아도 Desgin Ops일 수 있다.
Design Ops는 회사에 따라 매우 다른 일을 맡고 있다.
Design Ops는 팀이 가진 ‘간극’을 매우기 때문에, 각 팀이 가진 특성에 따라 다른 역할을 가질 수 밖에 없다.
군가 나에게 Design Ops가 뭐하는 역할이냐고 묻는다면, ‘디자이너를 위해 필요한 모든 일을 한다. 디자인만 빼고.’라고 답할 것이다.
혹은 ‘디자이너를 위해 필요하지만 디자이너들이 할 수 없거나, 하지 않을 모든 일들을 한다’고 대답할 것이다.

Design Ops는 디자이너-디자이너, 디자이너-다른 관계자, 혹은 디자인 커뮤니티를 연결한다.
    Design Ops는 풀(glue)과 같다. 눈에 보이지 않지만 일이 꼬이고, 사람들이 사기가 떨어지기 시작하면 그 때서야 Design Ops가 없다는걸 느끼게 된다.
    보통 보이지 않고 눈에 띄지 않는 일들이다.

보통 Design Ops가 하는 일을 3가지 테마로 나눌 수 있다. 사람, 프로세스, 도구
	1. 사람: 디자이너의 행복
		회사는 채용 이후 디자이너가 회사에 오래 머물기를 원한다.
		그들이 성장하고 있다고 느끼고 있는가?
		디자이너들끼리 커뮤니티가 형성되었다는 느낌을 받는가?
		디자이너들이 함께 일하고 있는가?
		다른 디자이너가 무슨 일을 하는지 잘 알고 있는가?
		회사 안에서 디자이너로서 다음 커리어를 바라볼 수 있는가?
		오늘의 주니어 디자이너가 다음에 시니어 디자이너가 될 수 있도록 준비하고 있는가?
		이런 일들은 HR에서 이미 하고 있지 않나요? → HR이 디자이너의 커리어 사다리를 디테일하게 챙길 수 없다.

	2. 프로세스: 디자인 퀄리티
		디자이너들이 높은 퀄리티의 아웃풋을 내도록 돕는 것
		서로 솔직한 피드백을 주고받을 시간과 기반이 있는가?
		디자이너들이 자신이 하는 일이 그저 PM의 스케치를 figma로 옮기는 것 뿐이라고	끼고 있지는 않는가?
		사람들의 스케줄에 서로 대화하고 탐구할 여유가 충분히 있는가?
		그들이 무슨 일을, 왜 하고 있는지 잘 알고 있는가? → 이 모든 것이 일의 퀄리티로	어진다.

	3. 도구: 피그마 플러그인
		반복적인 작업, 별 가치 없이 시간이 많이 드는 작업 없애기
			이런 작업들을 없앨 기회를 발견하고 있는가?
			이런 기회를 찾았다면 툴을 누가 만들고 유지보수 할 것인가?
			디자이너들에게 이 도구를 어떻게 알릴 것인가?
		필요한 툴이 있을 때 어떻게 접근하는지 쉽게 알려주어야 한다.
비전
	Design Ops는 디자인 팀의 운영 방식에 전략적인 비전을 제시한다.
    지금 작업해야 할, 가장 impactful할 일은 무엇인가?
    실행 전에 문제를 파악하기: 무엇이 문제인가, 왜 문제인가?
    우리의 목표가 무엇인가?
    이 문제를 해결하면 세상이 어떻게 바뀔 것인가?
    내 자신이 필요없는, 자동으로 굴러가는 시스템과 프로세스를 만들어라

Github의 Design Ops
	Github에서도 Design Ops는 아직 안정된 것이 아니고 아직 빌딩중
디자인 온보딩 프로젝트
    다양한 나라와 타임존을 가진 사람들이 근무중
    사람들이 첫 주부터 성취감을 느끼고 뭔가를 하고 있다고 느끼길 원했음
    신규 입사자들에게 계속 피드백을 받으며 조금씩 수정중
    피드백을 장려하고, 이를 들을 시간을 마련하는 것이 중요!
    방어적인 태도를 갖지 말 것
“우리가 일하는 법” 문서
    질문들을 올리면 누구나 대답해주는 문서
    ex) “휴가를 내려면 어떻게 해야하나요?”
    불렛 포인트 달린 작은 문서로 시작. 각 언어로 번역되어 접근성 높은 곳에 위치
‘자기 일을 공유하기’
    다른 디자이너가 무슨 일을 하는지 서로 궁금해했음
    여러가지 방식을 시도해봄
        2-3분동안 자기가 한 것 공유하기
        매주 자기가 한 작업 figma 프로토타입 링크 달아두기 등
    타임존이 다양하고 다른 미팅도 많기 때문에 디자이너들이 참석하기가 어려웠음.
    작업해야 하는 다른 것들도 많아서 싱크 미팅은 옵션처럼 생각됨
    → 변화에 대한 필요와 안정에 대한 인간의 욕구 사이에서 균형을 잡아야 함
마감하며
    Design Ops가 하는 일은 필요한 일이며, 누군가는 그 일을 하고 있다.
    이 부분에 전념하는 사람이 없다면 매번 다른 타이틀의 사람이 이 일을 맡게 된다.
        디자인 매니저들이 이런 일을 맡게 되기 쉬움. 그들이 할 수 있는 더 중요한 매니징 업무들이 있음에도!
        PM들도 롤의 특성상 이런 일들을 많이 맡곤 함
        커뮤니티, 프로젝트 매니지먼트 등 각 업무에 대해 열정있는 직원들이 나머지 일들을 맡곤 함
        이런 일들에 대한 노력과 기여가 리뷰에서 성과를 인정받을 수 있는가?
        아니면 이런 일들에 시간을 버리느라 패널티를 받는가? → 이런 일에 시간 쓴 사람이 손해를 보게 됨
        필요하다면 공식적인 이름을 붙여 Design Ops팀을 만드는 것이 좋을수도
    Design Ops는 0에서 시작하지 않는다. 이미 잘 되어있는 문서, 미팅을 찾아 거기부터 시작하라.


신재현입니다.

금일(2022-11-23) 디자인 리뷰 미팅중 피드백 사항에 대한 설계서 적용해 공유올려드립니다.

[수정사항]
P.4. 프리로딩, Bottomsheet 관련 문구 소거
ㄴ 화면의 중요도 낮음(Appendix) 말씀 주신 항목으로 설계서의 각 화면에 단어만 추가해두었습니다.
P.13. Processflow
- 부족 보장 채우기 버튼 및 Description 추가
P.14. 내 보험 진단하기 서브메인
- 안내문구 소거, 방사형 그래프 이미지 영역 소거
- P.15 ‘내 보험 진단하기 서브메인’ 2개 유형 추가(검토용)
ㄴ 별도로 메신저를 통해 올려드린 스크린샷의 내용과 같습니다. 해당 시트 우측에 이영래수석님 전달주신 스크린샷 넣어두었습니다.
P.16. 약관동의
- 하단 버튼명 '확인' 으로 수정(ASIS와 동일)
P.18. 보험진단결과(2/2)
- '부족 보장 채우기' 버튼 추가
ㄴ 해당 화면 내에 상세 영역 버튼 소거, 부족 보장 채우기 버튼의 추가와,
상세 영역 내 버튼 유지, 부족 보장 채우기 버튼 추가 관련 코멘트 달아두었습니다.
금번 올려드리는 파일은 상세영역 내 버튼 유지, 부족 보장 채우기 버튼 화면 하단 추가 입니다.


프로젝트 - 목표, task
매일(책임) - 반복
리소스(취미) - 계속되는 주제나 테마
자료실 - 종료된 자료 저장

=================================================
주소록
https://daouoffice.com/cloud_guide/etc/address_book_1.pdf

발주사	프로젝트 명	기간	담당업무	비고

농협 차세대 금융 프로젝트									2012.05~2012.12
현대 MN소프트 웹사이트									2013.01~2013.05
산업인력관리공단									2013.07~2014.01
새마을금고 모바일 사업								2014.01~2014.06
삼성생명/화재 프로젝트								2015.09~2015.11
경남은행 웹/앱 리뉴얼								2015.11~2016.11
ST Unitas BI 컨설팅									2017.05~2018.03
농협생명보험 모바일 리뉴얼									2018.04~2018.08
기업은행 모바일 리뉴얼								2018.09~2019.06
경남은행 모바일 리뉴얼								2019.06~2019.08
미래에셋생명 모바일웹 리뉴얼								2019.08~2019.11
아모레퍼시픽 HERA 리뉴얼									2019.11~2020.02
우리은행 사설인증 프로젝트									2022.01~2022.05
신한은행 New APP								2022.05~2022.09
=================================================
bt-168 테스터기


Anchors — ^ and $
	^The       The 로 시작하는 모든 문자열을 매칭합니다 
	end$       end로 끝나는 문자열과 매칭합니다
	^The end$  The end와 정확하게 일치하는 문자열을 매칭합니다
	roar       roar가 들어있는 모든 문자열과 매칭합니다

Quantifiers — *+? and {}
	abc*       ab 그리고 0개 이상의 c 를 포함한 문자열과 매칭합니다 
	abc+      ab 그리고 1개 이상의 c 를 포함한 문자열과 매칭합니다
	abc?       ab 그리고 0개 또는 1개의 c 를 포함한 문자열과 매칭합니다 
	abc{2}     ab 그리고 2개의 c 를 포함한 문자열과 매칭합니다  
	abc{2,}    ab 그리고 2개 이상의 c 를 포함한 문자열과 매칭합니다
	abc{2,5}  ab 그리고 2개 이상 5개 이하의 c 를 포함한 문자열과 매칭합니다
	a(bc)*     a 그리고 0개 이상의 bc를 포함한 문자열과 매칭합니다
	a(bc){2,5} a 그리고 2개 이상 5개 이하의 bc를 포함한 문자열과 매칭합니다

OR operator — | or []
		a(b|c)     a 그리고 b 또는 c를 포함한 문자열과 매칭합니다 
		a[bc]      위와 동일합니다

Character classes — \d \w \s and .
	\d         숫자 하나와 매칭합니다 
	\w         문자(숫자, 영문, 언더바) 하나와 매칭합니다 
	\s         공백문자(탭, 줄바꿈, 스페이스) 하나와 매칭합니다
	.          모든 문자 하나와 매칭합니다 
	\D          숫자가 아닌 문자열 하나와 매칭합니다
	\$\d        $ 문자 그리고 숫자 하나와 매칭합니다
	탭문자\t
	줄바꿈문자\n
	캐리지리턴문자\r

Flags
	g(global) 문자열에서 첫번째 매칭 후, 끝나지 않고 매칭되는 모든 항목을 찾습니다
    m(multi-line) anchor(^ 또는 $)가 문자열 전체가 아닌, 줄 각각에 매칭하여 줄별로 정규식 패턴을 매칭시킬 수 있습니다
    i(insensitive) 대소문자 구분을 무시하고 매칭합니다(예를 들어, /aBc/i는 AbC를 매칭합니다)

Grouping and capturing — ()
	a(bc)       소괄호는 캡쳐 그룹을 생성합니다 
	a(?:bc)*    ?: 는 캡쳐 그룹생성을 무시합니다 
	a(?<foo>bc) ?<foo> 는 캡쳐 그룹에 이름을 지정합니다 

Bracket expressions — []
	[abc]       a 또는 b 또는 c 를 포함하는 문자열과 매칭합니다. a|b|c와 동일합니다 
	[a-c]       위와 동일합니다
	[a-fA-F0-9] 16진수의 문자 하나와 매칭하고 대소문자를 구분하지 않습니다
	[0-9]%      0이상 9이하 숫자 그리고 %문자를 포함한 문자열과 매칭합니다
	[^a-zA-Z]   영문이 아닌 문자와 매칭합니다 ^는 부정표현으로 사용합니다

Greedy and Lazy match
	<.+?>        < 와 > 사이에 하나 이상의 문자와 매칭하고, 가능한 짧게 매칭합니다.
	<[^<>]+>     < 와 > 사이에 <,>가 아닌 모든 문자가 하나 이상인 문자와 매칭합니다

Boundaries — \b and \B
	\babc\b      abc와 동일한 문자를 매칭합니다

사용사례
	- 데이터 유효성 검사 (휴대폰, 이메일, 시간문자열 등등)
	- 데이터 스크래핑 (특히, 웹 스크랩핑작업은 특정 패턴으로 정보를 스크랩하는 것이 중요합니다)
	- 문자열 파싱 (URL 쿼리파라미터 파싱, 괄호 파싱 등등)
	- 문자열 대체 (;를 ,로 변경, 대소문자 변경 등등)
	- 문법 highlighting, 파일명 변경, 패킷 스니핑 등등 문자열을 다루는 여러 응용로직에서 사용가능합니다.
===============================

동패초등학교 이메일 및 클라우드 계정
	경기도 교육청 클라우드 서비스	https://cloud.goe.go.kr
		동패초등학교 인증키 HCCYC-GHQRH-HAXSQ-MOCVF
			이율하 3학년2반15번
			이메일주소(로그인): yulha@dongpaee.goe.go.kr
			이메일 비번번호(패스워드): dud@3028
	사용처
		한컴오피스 	https://www.hancomdocs.com
		MS 오피스 	https://www.office.com
		요가/명상 앱 https://www.downdogapp.com/schools/instructions/dongpaee_goe_go_kr

===============================

Alpha-numeric, literals, digits, lowercase, uppercase chars only
	\w                //alpha-numeric only
	[a-zA-Z]          //literals only
	\d                //digits only
	[a-z]             //lowercase literal only
	[A-Z]             //uppercase literal only

Simple numbers 
	Matches simple numbers only (no decimal nor fractions)
	^(\d+)$.          15/12  8.5  12
십진수
	^(\d*)[.,](\d+)$   15/12  8.5  12  8,7
분수 
	^(\d+)[\/](\d+)$   15/12  8.5  12
공백없는 영숫자
	^(\w*)$            hello123
Email (simple — see advanced section for more)
Classic email 
	^([a-zA-Z0-9._%-]+@[a-zA-Z0-9.-]+\.[a-zA-Z]{2,6})*$
	jonny.fox@factorymind.com
	hello@sdasdad.hello
Email tokens 
	^([a-z0-9_\.\+-]+)@([\da-z\.-]+)\.([a-z\.]{2,6})$
Advanced Regex
공백제거
	Matches text avoiding additional spaces
	^[\s]*(.*?)[\s]*$
HTML Tag 
	Matches any valid HTML tag and the corresponding closing tag
	<([a-z]+)[^<]*(?:>(.*?)<\/\1>|\s+\/>)
16진수 값
	Matches any valid hex color inside text
	\B#(?:[a-fA-F0–9]{6}|[a-fA-F0–9]{3})\b
유효한 이메일 (RFC5322) 
	Matches any valid email inside text
	\b[\w.!#$%&’*+\/=?^{|}~-]+@[\w-]+(?:\.[\w-]+)*\b
Username (simple) 
	Minimum length of 3, maximum length of 16, composed by letters, numbers or dashes.

2 of a kind 
	At least 2 letters (uppercase or lowercase) at any index, minimum length of 8, maximum length of 32
	^(?=([0-9]*[a-z]){2,})([a-zA-Z0-9]{8,32})$

URL tokenization
	If you want to use capturing groups to get scheme, path, etc. (or add user-info, host, port…) feel free to ask it in comments!
	^(((https?|ftp):\/\/)?([\w\-\.])+(\.)([\w]){2,4}([\w\/+=%&_\.~?\-]*))*$
IPv4 address 
	\b(?:(?:25[0-5]|2[0-4]\d|[01]?\d\d?)\.){3}(?:25[0-5]|2[0-4]\d|[01]?\d\d?)\b

================================================================

목적별 랜딩페이지의 메인서비스화

목적에 따라 고객이 유입되는 랜딩페이지는 지나가는 서브페이지가 아닌,
고객의 니즈에 맞는 메인페이지로의 역할이 필요

목적성을 가지고 다이렉트로 랜딩되는 페이지는 명확하게 고객의 니즈에 맞게
빠른 전환을 위한 페이지 구성을 통해 CTR을 높일 수 있도록 구성




https://brunch.co.kr/keyword/IT_%ED%8A%B8%EB%A0%8C%EB%93%9C?q=g


안녕하세요. 그룹장님,

메리츠화재 정선이입니다.

 

제안PT 일정을 먼저 안내해드리고자 메일드립니다.

 

- PT일시 : 11월 28일(월) 13:30~14:20

- PT장소 : 메리츠화재 27층

 

[참고사항]

- 제안서 제출 마감일은 11/25(금) 14시까지 입니다.

- PT 시간 5분전까지 도착하실 수 있도록 요청드립니다.

27층에 오시면 오른편에 대기하실 수 있는 작은 공간이 마련되어 있으니 이곳을 활용해 주셔도 좋습니다.

- PT 참석자분을 아래 양식으로 미리 알려주시면 안내데스크에 전달하여, 바로 올라오실 수 있도록 조치해 둘게요.

  제안서 제출 시 함께 보내주세요.

소속

직급

성함

메리츠화재

대리

정선이  (샘플)


다른 궁금한 점이 있으시면 알려주세요.

제안사 소개
메리츠화재 인터넷 마케팅 플랫폼 운영 사업을 함께할 와일리를 소개합니다.
		회사 개요 및 주요 연혁
			와일리는 디지털 플랫폼 구축·운영 및 광고 전문기업으로, 지난 17년간 다양한 프로젝트와 연구활동을 수행하였고 	
			이를 기반으로 디지털 시장변화에 최적화된 서비스를 제공하여 사업분야를 확장하고 있습니다.
		매출 및 재무 현황
			와일리는 안정적인 신용 등급(BB+)의 디지털 플랫폼 구축 및 광고 전문기업으로
			안정적인 재무구조 유지 및 지속적인 매출 신장으로 성장과 수익을 실현 중입니다.

		조직 및 인력 구성
			플랫폼 컨설팅 및 구축, 운영을 위한 컨버전스사업 본부, 운영사업 본부와 마케팅 COMM을 위한 광고 마케팅 본부를 통해 각 분야의 전문가 그룹이 디지털 통합 서비스를 제공합니다.

주요 구축 및 운영 실적
와일리의 금융사 및 마케팅 플랫폼 구축/운영 레퍼런스를 소개합니다.

		금융사 홈페이지 구축/운영 실적
				국민카드
				마이페이먼트 & 마이데이터 디지털 통합 운영
				신한 SOL 스마트폰 뱅킹 
				신한 SOL 마이자산
				KB 스타뱅킹
				KB국민카드 KB Pay 
				KB리브
				SC제일은행
		마케팅 플랫폼 구축/운영 실적
				신세계사이먼
				BGF 리테일
				이마트24

와일리 특장점
와일리는 금융권 프로젝트 및 통합마케팅 플랫폼의 성공적인 수행 경험을 바탕으로,
메리츠화재 인터넷 마케팅 플랫폼 운영업무를 성공적으로 수행하겠습니다.

		운영 업무 특성을 반영한 최적의 수행방안 제시
		풍부한 사업 경험 보유 및 특화된 사업수행역량

제안개요
메리츠화재 인터넷 마케팅 플랫폼 운영 사업의 개요를 살펴보고
그에 따른 사업방향을 제안합니다.

제안의 배경 및 목적
빠르게 변화하는 트렌드에 유연하게 대처하고 고객 편의성 및 만족도 향상을 유지하기 위해서
마케팅 플랫폼 서비스의 안정적인 운영과 상시개선 및 품질 유지 업무를 수행합니다.

운영업무에서
상시개선 업무의 중요성 

마케팅 플랫폼에 대한
품질 유지 및 개선

사용자 중심의 서비스와 텐츠가 연결되는 지속적이고 안정적인 마케팅 플랫폼 운영
최적화된 UXUI 구현을 위해 메리츠화재만의 사용자와 브랜드 특성을 고려한 인사이트 및 전략적 UXUI 가이드라인을 수립하고,
운영 착수 후 데이터 분석을 통한 검증, 실행관점에서의 수정/보안을 통해 최적화된 플랫폼 운영을 실행하겠습니다.


인사이트 도출
전략수립
실행
품질 관리

제안 내용
안정적인 플랫폼 운영 및 서비스 개선을 위한
방안을 소개합니다.

조직 및 업무분장
수행경험이 풍부한 PM을 중심으로 핵심인력은 15년 이상 경력의 유사사업 경험자로 최고의 TFT를 구성하고
업무별 수행조직과 와일리 지원조직으로 구성하여 운영 프로젝트 이상의 성공적인 결과를 보장합니다.

의사소통 및 리스크 관리 계획
문제점 및 이슈 사항에 대한 커뮤니케이션 경로의 명확 및 의사 소통을 체계화하여 업무 진행 시 
일어날 수 있는 중복 업무와 낭비되는 작업 리소스를 최소화하여 결과물의 품질을 보증하기 위한 활동을 수행합니다.

메리츠화재의 담당자와 PM의직접 커뮤니케이션을 통해중복 업무 요청 및 낭비되는 리소스를 최소화
사이트 운영의 전반적인 이슈사항은상주하는 현장대리인을 통해 1차 해결 방안 모색
운영 TFT에서 자체 해결할 수 없는 심각한 이슈나 품질 문제 등은 사업관리자를 통해 제안사의 전사적 역량을 통한문제의 근원적 해결을 지원

인력 변동 시 대응 방안
인력 변동 시 최소 1개월 전 통보하고, 최소 15일 전 교체 인력을 투입하여 운영업무 진행에 지장없도록 하며교체 인력은 자사 내부의 운영 담당 인력으로 교체하여 인력 교체에 따른 업무 누수를 최소화 합니다.

정기교육 및 최신 트렌드 리포트를 통한 역량 강화
변화하는 환경에 능동적으로 대응하고 주요 이슈 사항에 운영팀이 신속 대응 할 수 있도록 제안사의 역량을 집중하여정기적 교육 및 최신 트렌드 리포트를 기반한 세미나 진행을 통해 내부 역량을 강화 하도록 합니다. 
운영팀 정기적 교육 실시
최신 트렌드 리포트 제공 

고객의 목적성에 따른 랜딩 구성
고객의 숨은 의도를 파악하고 목적성에 맞는 랜딩 페이지를 구성하여
  원하는 최종 웹페이지까지 이동하도록 클릭을 유도할 수 있는 전략이 필요합니다.

  목적별 랜딩페이지의 메인서비스화
  목적에 따라 고객이 유입되는 랜딩페이지는 지나가는 서브페이지가 아닌,
  고객의 니즈에 맞는 메인페이지로의 역할이 필요
  
  목적성을 가지고 다이렉트로 랜딩되는 페이지는 명확하게 고객의 니즈에 맞게
빠른 전환을 위한 페이지 구성을 통해 CTR을 높일 수 있도록 구성

메인화면의 추천상품

전체 상품을 확인하기 위해서는 우측 상단에 위치한 전체 상품 보기 버튼 선택 > 카테고리 선택 필요
필터기능을 추가한 전체 보험상품 목록 영역 삽입으로 상품 전시 효과 강화

ASIS 대비 상품 탐색에 대한 스텝 감소

메인화면의 동영상 콘텐츠
동영상 컨텐츠 영역 분산으로 콘텐츠 집중 분산(레코드D 메리츠에게 맡겨주세요!, 친절한 SNS 매뉴얼) 
동일영역에서 동영상 노출하여콘텐츠 집중 강화

메인화면의 콘텐츠 그룹핑

기존 메리츠화재에서 제작하고 있는 다양한 콘텐츠들과CS관련 요소의 혼재로 ‘착한 보험 연구소’ 콘텐츠 범위가 모호

기존 메리츠화재 내 제작하고 있는다양하고 유익한 보험 가입 컨텐츠를메인 내 전시를 통해 더 많은 콘텐츠 노출
콘텐츠 별 구분 및 분산된 상담 채널 취합
* 사용자 상담관련 접근 편이 강화
<착한 보험 안내서> <빠른 맞춤 상담> 으로 콘텐츠 분할


CTR을 높이기 위한 페이지 구성

CTA 버튼의 문구가 오른쪽으로 치우져져 있어해당 버튼 전체영역을 이용하는 것이 아닌오른쪽 화살표 부분을 누르게 됨

페이지를 단순화하고
명확한 고객행동 유도를 위한 버튼 구성

CTA 버튼 문구 및 배치 수정을 통한 버튼영역 표시 강조 

익숙한 고객 프로세스를 통한 약관  프로세스 개선
필수, 선택 약관 혼재로 의도치 않은 선택 유도 
약관그룹 탭 구분으로 전체동의 외 약관 동의 시 최소 2회의 탭 선택 추가 필요

전체동의 상태에서 휴대폰 인증에 진입했을 때 통신사 재선택 필요

필수/선택 약관 구분 및 휴대폰인증 약관동의 휴대폰 인증화면으로 분리

 기존 필수, 선택 동의항목의 구분으로 선택 및 후속 프로세스 진입 간소화
휴대폰 인증화면 내 동의 삽입의 경우 일반적인 휴대폰 인증 과 유사해 사용자입장에서 거부감이 덜함

페이지 이동 및 클릭을 최소화한 정보 전달
주요위험에 대한 대비항목에서 각 카테고리의 노출이 부족/충분에 대한 컬러로만 나와있고, 
각 항목별로 현재 나의 상황을 알기 위해서는 각각의 영역을 클릭해서 확인해야하는 불편함이 존재

주요 카테고리에 대한 대조군 비교 출력을 통해 부족한 보장 노출 강화

보험진단 결과 상단 노출로 개요항목 전체 단일 화면 내 출력

보험진단 결과 화면 성별, 연령, 보험연령 대조 출력을 통한 개인화


04. DESIGN PROTOTYPE
	Home
		서비스 개선 방향에 따른 디자인 시안을 소개합니다.
	기본
		메리츠화재 온라인 플랫폼의 방향성
			메리츠화재의 상품과 서비스를 아우르는 정체성을 일원화하고 사용성을 개선합니다.
			서비스의 기능과 상품의 확장성을 고려하여 유연한 구조로 이루어진 플랫폼을 만들어 갑니다.
		UXUI 키워드의 방향성
			메리츠화재의 아이덴티티를 유지한 톤앤매너를 명확한 정보전달과 모던한 레이아웃으로
			쉽고 편리하게 사용할 수 있는 디자인으로 구성합니다.
	시안
		MAIN
			상품전시 및 홍보, 상품 탐색, 기업 및 고객 서비스 흐름을 제공하여 메인페이지에서 전체 서비스를 경험할 수 있도록 제공합니다.
			주요 정보는 BG컬러를 사용하여 콘텐츠에 집중하고 명확한 버튼 디자인으로 클릭을 유도할 수 있도록 합니다.
		보험진단
			스크롤이 없는 페이지로 구성하여 목적성을 갖은 고객의 빠른 진단을 유도합니다.
			명확한 버튼 영역을 제공하여	전환율을 높일 수 있도록 제공합니다.
		약관동의
			[필수]와 [선택] 동의를 구분하여 고객의 혼선을 줄이고, 각 영역을 명확하게 나누어 빠르게 약관동의를 진행할 수 있도록 직관적으로 제공합니다.
		진단결과/상담신청 완료
			보험연령/성별 기준으로  나의 데이터와 비교하여 보험진단 결과를 명확히 제공합니다..
			세부진단결과를 	직관적으로 제공하여	상담을 유도할 수 있도록 합니다.
