
주관 부서	기획그룹
회의 일시	2022년 11 월 11일 오후 2 시 / 와일리 사옥 회의실 A
작성자	와일리 컨버전스 기획그룹 박재하 그룹장
주제	메리츠화재 운영 제안의 건
참석자	와일리 박재하 그룹장, 신재현 책임, 기나영 매니저, 김형진 사원

회의 내용

# 미팅 아젠다
1)	개요
2)	업무

1.	개요
    1)	이트라이브에서 기존 유지보수 진행, (초급기획자)
    -	내년 1월부터 2년짜리 계약에 대한 갱신
    -	투입인력
    	와일리 퍼블리싱 3, 디자인 2, 기획 1 (총 6) 
    	메리츠화재 디자인 1, 기획 1 (총 2)

2.	업무 ‘제안서 내 벤치마킹, Mockup’
    1)	일정
        제안서, 별첨 1~4 : 다다음주 금요일 2시까지. 
        디자인에 최대한 화요일(11/15) 즈음 전달
        22일 디자인 리뷰
        RFP확인 및 업무분장. (신재현)
    2)	대상화면
        요청 : 요청서 내 기입된 항목 중 1개
        예정 : 대상메뉴화면 중 메인, 상품관련 화면 각 6매(모바일 웹 기준; 파일 내 URL참조)
        	보장분석보험 목적이 상담신청 해서 보험가입이 목적인데, ‘다른 보험사와 비교했을 때 어떻게 바뀌게하자’ 등의 내용 필요. 
        사승기 수석님 벤치마킹 및 추가 가능한 부분 추가
        	사승기수석님 : 삼성화재, DB손해보험, KB손해보험, 현대해상
        	추가 : 카카오보험(상품 카테고리 구분, 필터)
    3)	작성방향
        벤치마킹, 진단, 설계, 디자인    
    4)	기타
        문의 필요사항은 담당자에게 메일로 문의 

R&R 및 향후 준비사항
    내용	담당	일정
    대상화면 분석(Brainstorming)	All	11/11
    벤치마킹 및 개선안 도출	기나영, 김형진	11/14
    화면설계(공통요소)	신재현	11/14
    화면설계	All	11/15

메리츠화재 
AS-IS
    1.	톤앤매너가 명확하지 않음
    2.	화면내용나열식으로 복잡함
    3.	노트북화면(해상도)에서 우측 플로팅메뉴가 보이지 않음
    4.	버튼(일부는 명사형 일부는 동사형으로 사용됨)
    5.	타이틀이 캐치프레이즈나 슬로건처럼 사용되고 있음
    6.	동일한 내용으로 링크되는 다른 이름의 버튼이 존재
    7.	하단 채팅 플로팅 메뉴가 컨텐츠를 가리는 형태로 존재
TO-BE
    1.	명확한 톤앤매너사용 
    2.	그리드레이아웃 활용하여 정리
    3.	화면해상도 확인이 필요
    4.	버튼 워딩의 일관성 유지
    5.	상단 펼침 메뉴 사용 필요성이 있는지 확인
    6.	우측 플로팅 퀵메뉴 도입 필요성
    7.	채팅 플로팅 메뉴 최소화하고 펼침기능부여
    8.	기본적으로 광고성인 컨텐츠는 고객이 닫을 수 있도록 해야함.
    9.	상세내용이 많을 경우 한 화면에서 보여주기 보다는 탭을 활용.


1.	삼성화재
    1)	Brand Identity
    메인 컬러(블루)의 적극적 활용, 메인컬러와 대비되는 오렌지컬러로 강조
    2)	UXUI
    로딩바 활용
    전반적으로 여백을 두어 시각적 편안함을 유도
    보험료계산페이지를 팝업처럼 디자인하여 닫을시 재확인팝업활용
    플로팅메뉴 숨김처리가능
    상단 펼침 메뉴 활용
    보험료계산시 최근계산기록 불러올 수 있음

    3)	Design
    심플한 그리드레이아웃
    제목과 내용의 구분 명확

2.	현대해상
    1)	Brand Identity
    로고색이 오렌지컬러와 블루컬러의 조화
    2)	UXUI
    메인에서 즉시 보험료계산 진입
    카테고리별 보험 정리
    보험료계산진입시 보안프로그램설치요구
    상단 펼침 메뉴 활용
    우측 플로팅메뉴 


    3)	Design
    그리드 활용
    오렌지톤으로 따뜻한 느낌

3.	DB손해보험
    1)	Brand Identity
    전체적으로 그린톤으로 편안한 느낌이며 오렌지컬러로 강조
    그린 블루 오렌지의 로고색상 활용
    2)	UXUI
    보험료 확인 상담 우측 및 하단 플로팅메뉴
    노트북화면에서 우측메뉴가 잘림
    상단 펼침 메뉴 활용
    상세정보를 우측에서 팝업 되는 레이어를 사용하고 탭을 활용하여 스크롤 최소화
    최근계산기록 확인가능

    3)	Design
    리스트식 레이아웃


4.	KB손해보험
    1)	Brand Identity
    KB그룹 로고색상인 어두운 오렌지컬러를 전반적으로 사용
    2)	UXUI
    로딩바 활용
    메인 상단에 기본메뉴 집중
    플로팅메뉴 숨김처리가능
    원형의 채팅 플로팅 메뉴
    상단 펼침 메뉴 활용
    보험료계산페이지를 팝업처럼 디자인하여 닫을시 재확인팝업활용
    최근계산기록 확인가능

    3)	Design
    그리드와 리스트 레이아웃 사용
    오밀조밀한 형태


지난 금요일 오후 착수전 사승기수석님 벤치마킹 입니다

착수관련 말씀듣고 정리했던 회의록입니다.

지난주의 이니스프리와 진행중인 메리츠화재 구성에 참조로 요청해 윤영만수석님으로부터 수급받은 파일 입니다. 

화면설계관련해 벤치마킹은 올려드린 깨끗한나라와 이니스프리의 레이아웃으로 진행하려고 하고 있고, 우선은 설계에 필요한 항목만 간단히 따서 진행중입니다. 

분석관련 엑셀파일 기준으로 벤치마킹 및 이어드릴 구축방향의 조사분석파트 삽입용으로 먼저 취합한 파일입니다. 

현재 진행중인 설계서 파일입니다. 기나영매니저님, 김형진님 분담해 업데이트되면 취합예정이고, 익일중 수석님, 윤영만수석님 리뷰 및 수정보완 후 수요일 오전 디자인 전달로 (굉장히 빡세게...하면..) 보고 있습니다. 
처음 말씀주신 기간도 화요일 아니면 수요일이었는데, 윤영만수석님 리뷰도 화요일에 가능할 것으로 들었습니다. 

======================================================
2023년도 메리츠화재 TM사업부문 = 인터넷 마케팅 플랫폼 운영 제안요청서

1. 사업배경
	1. 기획/디자인/퍼블리싱 등 플랫폼 운영에 소요되는 전체 과정을 전문성을 갖춘 업체를 통해 수행
	2. 전문 인력 아웃소싱 활용으로 UI/UX 기술 및 환경 변화에 대응하며, 지속적이고 안정적인 서비스 품질 제고
	3. 선정된 제안사는 주도적으로 서비스를 기획하고 운영하는 권한을 부여 받은 파트너 
	4. 운영 목표: 보험상품 중심이 아닌, 사용자 중심으로 기능을 연결하는 서비스와 콘텐츠

2. 운영 대상 업무
	콘텐츠 운영 및 신규 서비스 디자인
     1) 메리츠화재 대표홈페이지: 상품/공시
     2) TM사업부문 마케팅 플랫폼: 상품/광고/제휴이벤트/보장분석/챗봇/TM영업지원/다이렉트보험
	 업무 기간: 2023년 1월 1일 ~ 2024년 12월 31일 (2년) 

 상세

 - 예시 업무 외 도메인 하위 모든 콘텐츠, UI/UX 운영 및 신규 서비스 구축
 - 업무 기간 중 발생한 제작물과 운영 업무 포함 

 1) TM사업부문 마케팅 플랫폼
	1. PC	
		공식보험상품몰 https://store.meritzfire.com/main.do#!/
		https://www.meritz-shop.co.kr/dl/main.do#!/
		착한보험연구소 https://www.meritz-store.co.kr/Direct-lab-tl/ins-solution.do#!/
		Performance Lab(성과측정) https://lab.meritzdirect.com/
	2. 모바일 웹	
		공식보험상품몰 https://mstore.meritzfire.com/main.do#!/
		https://m.meritz-shop.co.kr/dl/main.do#!/
		착한보험연구소 https://m.meritz-store.co.kr/Direct-lab-tl/ins-solution.do#!/
	3. 모바일 App	메리츠 스토어 공식 앱

	구분	업무 예시
		홈페이지 전반 =	메뉴 구성, 디자인, 관리자페이지를 활용한 콘텐츠 운영  
		상품	=	상세페이지, 보장내용, 가입예시, 보험료계산/상담신청  
		다이렉트 보험 가입=		다이렉트 장기보험(실손/실손전환/펫 등), 다이렉트 자동차보험 
		광고 =		검색/배너 광고 랜딩페이지, DLPO
		보장분석=		진단결과, 추천상품, 상담신청 
		챗봇=		홈페이지 內 채팅/챗봇 유도
		제휴이벤트/퀴즈	=	이벤트 참여 
		다이렉트TM 영업지원	=	채용광고, TM상담업무 지원을 위한 서비스 및 콘텐츠, 성과측정(Performance Lab) 페이지 전반 
		인증/결제	=	신규 인증/결제수단 도입 

2) 메리츠화재 대표홈페이지 

		PC	https://www.meritzfire.com/main.do#!/

	구분	업무 예시
		홈페이지 전반	 = 메뉴 구성, 디자인, 관리자페이지를 활용한 콘텐츠 운영  (단, 인터넷고객센터 업무 제외) 
		상품	 = 상세페이지, 보장내용, 가입예시, 보험료계산/상담신청  
		공시실/회사소개	 = 경영공시, 재무공시, 상품공시, 회사소개, 소비자보호광장 

3. 제안 일정

	구분	일정	비고
	입찰신청서류 제출	2022년 11월 7일(월) 까지	이메일로 접수합니다.
	제안요청서(RFP) 전달	2022년 11월 8일(화)	제안요청서는 입찰신청 서류 검토 후 선정된 제안 참여사에게만 
			이메일로 송부드립니다. 
			별도 제안설명회는 진행하지 않습니다.
	Q&A	2022년 11월 8일(화)	문의는 이메일을 통해 접수해 주세요.
		~ 2022년 11월 25일(금) 14시까지	
	제안서, 별첨1~별첨4 제출	2022년 11월 25일(금) 14시까지 	이메일로 접수합니다.
	별첨5~별첨7 제출	2022년 11월 28일(월)~29(화) 	PT 참석 시 제출해 주세요.
	제안PT	2022년 11월 28일(월)~29(화)	발표 일정은 개별 연락드립니다.
	결과 발표 	2022년 12월 2일(금)	개별 연락드립니다.

4. 제안서
	1. 제안 개요	
		1) 제안 배경	
		2) 플랫폼 운영 전략	
	2. 제안사 소개 	
		1) 회사 소개	
		2) 조직 및 인력	
		3) 금융사 홈페이지 구축/운영 실적	
			“별첨1.사업 실적-금융사 홈페이지 구축/운영＂
			제안서와 PT에서는 성과 중심으로 요약
		4) 마케팅 플랫폼 구축/운영 실적	
			“별첨2.사업 실적-마케팅 플랫폼 구축/운영＂
			제안서와 PT에서는 성과 중심으로 요약
		5) 특장점	
	3. 제안 내용	
		1) 인력 운용 	
			초기 구성 인력 투입 계획
			인별 경력사항은 별첨 
				“별첨3.투입인력 이력 및 경력사항“
			비상계획: 사전 고지 및 긴급한 사유로 인력 변동 발생 시 운영 방안 
		2) 품질관리/전문성 제고 	
			시장 및 기술 변화에 대응하는 기획/디자인/퍼블리싱 교육훈련
		3) 서비스 개선 제안	
			아래 서비스 중 하나를 선택하여 SB(화면설계서) 6매 이내 작성하여 별첨 
			-모바일 메리츠 스토어 메인 화면 UI/UX 개선사항 주2)
			-모바일 메리츠 스토어 內 제공하는 서비스 UI/UX 개선사항 주3)
			-모바일 보장분석 UI/UX 개선사항 주4) 
			제안요청사에서는 신규 아이디어 발굴 목적이 아닌, 제안사의 보험+마케팅 이해 및 유관 담당자 협업 가능 측정으로 활용 예정  
			타사 비교분석 포함 가능
	4. 가격 제출		
		 “별첨5. 입찰서“ 

제안 기본사항
		협상 및 계약기간 內 인력의 추가, 교체 투입 시 공급 단가와 동일 혹은 이하 금액에 투입 가능하여야 함
		본 계약의 해지 또는 만료 후에도 다음 사업자가 선정될 때까지 용역을 수행하여야 하며, 이에 따른 대가는 계약 해지 또는 만료 전일의 용역대가 지급 기준을 준용함 
		인수인계 기간에 발생하는 모든 비용은 낙찰자가 부담함 
		낙찰자 선정 후 즉시 관련 인력을 투입하여 인수 진행 
		낙찰자의 인수 기간은 사업 시작 전 2주 이상 실시
		계약기간 전후 당사의 보안 관리 규정 및 지침을 성실히 이행하여야 함 

제출 서류
	제안서	
		별첨 제외 30매 이내 
	별첨1.사업 실적-금융사 플랫폼 구축/운영	
		목록 제출
		포트폴리오 제출 가능
	별첨2.사업 실적-마케팅 플랫폼 구축/운영	
		목록 제출
		포트폴리오 제출 가능
	별첨3.투입인력 이력 및 경력사항	
		포트폴리오 제출 가능
	별첨4.서비스 개선 제안	
		자유 양식
		6매 이내 
	별첨5.입찰서	
		당사 양식 제공
	별첨6.입찰보증금지급각서	
		당사 양식 제공
	별첨7.청렴계약서약서	
		당사 양식 제공 

		2022년 11월 28일(월)~29(화) 진행 예정이며, 정확한 일정은 제안사에 개별 연락드립니다. 
		PT 소요 시간: 제안 30분 + 질의응답 20분이며, 발표 시간이 30분 초과하면 중단합니다
		발표자는 가급적 전담인력 내에서 발표해주시길 바랍니다. 

평가
	개요
		제안 평가와 가격 평가를 종합적으로 평가함: 제안평가 80점 + 가격 평가 20점 
		제안 평가에서 56점/80점(70%) 이상 평가받은 입찰이 없는 경우 유찰되며, 재입찰 수행 예정
	평가방법
		1. 제안 평가
			항목	평가 기준	배점 (총 100점)
			1. 전문성 	20
				금융사 플랫폼 및 온라인 마케팅 이해 	5
				UI/UX 기획 역량	15
			2. 직무 경험	20
				금융사 플랫폼 운영 성과 사례 -  개선/신규서비스 구축	10
				마케팅 플랫폼 운영 성과 사례 -  개선/신규서비스 구축	10
				내/외부 광고 소재 제작 경험 	
			3. 업무 안정성	15
				제안사 본사의 조직 운영 현황, 인력 보유 현황 	15
				직무 교육 운영 현황 및 역량 강화 계획 	
			4. 조직 운영방안	25
				초기 투입 인력 구성안, 구성원 경력 사항	25
		2. 가격평가
			1. 최저가를 제시한 제안사를 20점으로 하며, 차순위 제안사마다 5점씩 감점
			2. 제안사는 최저임금 규정 준수하여 단가 제안
			3. 당사가 정한 예정가 內 유효한 입찰이 없는 경우 유찰되며, 재입찰 수행 예정 

종합/암
    종합형 보험
		올바른 100세건강보험
		올바른 종합보험
		올바른 실속건강보험
		속편한 소화계질환보장보험
		다이렉트 실손의료비보험 (계약전환용)
    암 전문 보험
		올바른 암보험
    치아 보험
		The착한 올바른 치아보험
자녀/정기
	자녀 보장 보험
		내Mom같은 베이비보험
		내Mom같은 우리아이보험
		내Mom같은 어린이보험
		The좋은 어린이보험 
	정기 보험
		올바른 정기보험
		간편한 정기보험 
시니어/간편심사
	시니어 보험
	간편심사 보험
		올바른 간편보험
		올바른 실속간편보험
	유병자 건강보험 가입상담
펫
	강아지 보험
	고양이 보험
운전자/화재/자동차
	운전자보험
		올인원 라이프보장보험
    주택화재보험
		올인원 라이프보장보험
    자동차보험
        다이렉트 자동차보험(인터넷)
        다이렉트 자동차보험(법인용) 

===========================================
UX/UI 프로세스
	1. 유용성(Useful)
		그래서 무엇을 제공할 것인가. WHAT!
		디자인 대상은 무엇을(WHAT) 어떻게(HOW) 제공할 것인지로 나뉘게 된다. 유용성은 그 두 가지 중에서 무엇을, WHAT에 해당되는 계층이다. 
		사용자들이 서비스를 이용해 하고자 하는 일을 효과적으로 달성할 수 있어야 한다.
		사용자들은 필요한 정보와 기능이 있어야 해당 서비스를 찾는다. 따라서 어떤 정보를 제공할지, 어떤 기능을 제공할지, 사용자에게 유용한 것은 무엇인지, 어떤 기술을 활용하여 유용성을 증대시켜야 하는지를 생각해 보아야 한다.
	2. 신뢰성(Reliable)
		사용자가 서비스를 전적으로 믿게 해야 한다. 
		첫 번째는 보안, 인증적 측면의 신뢰성이다.
		사용자가 서비스를 이용하면서 보안, 인증 및 가입, 결제, 예약 등의 흐름을 믿을 수 있도록 해야 한다는 뜻이다.
		두 번째는 신뢰할 만한 콘텐츠 측면의 신뢰성이다. 
		콘텐츠의 최신성, 입력 화면의 사용자 행동 지원, 믿을 수 있는 데이터 관리, 믿을만한 리뷰, 검색 매칭도 등이 여기 해당된다.
		신뢰성은 말 그대로 사용자에게 신뢰를 주는 것이다. 신뢰성을 풀어서 써본다면, 사용자가 서비스를 안심하고 이용할 수 있도록 해야 하는 것이다. 금전적인 거래가 오고 가거나, 개인 정보를 입력해야 하는 서비스는 이 신뢰성이 사용자들에게 중요한 요소로 자리하게 된다.
	3. 사용성(Usable)
	쉽고 직관적이어야 한다.
	사용성은 사용자의 Mental Model 즉, 심성 모형을 정확히 알고 있어야 한다.
	심성 모형 (Mental Model)이란, 사람들의 머릿속에 담긴 서비스 이용 동기, 행동 절차, 예상 결과이다. 사용자가 어떤 제품이나 서비스를 이용하면서 형성된 하나의 사고 흐름이라고 할 수 있다. 
	사용성은 이 사용자의 심성 모형을 정확히 파악하여 사용자가 예측한 대로 서비스가 진행되게끔 만들어야 한다. 
	쉽고 직관적이어야 하며, 실수 없이 빠르게 사용자의 목적을 달성할 수 있도록 해아하고, 시스템의 상태를 이해하기 쉽도록 보여주어야 하고, 흐름이 끊기지 않도록 해야 한다. 

	4. 편의성(Convenient)
	사용자의 시간과 노력을 줄여주어야 한다.
	사용자가 예상했던 시간과 노력을 감소시켜주고, 사용자가 생각지 못했던 정보와 기능을 제공해 주는 것이다.
	편의성을 높이기 위해서는 사용자들의 니즈(Tacit Need)를 찾아내고 새로운 기술을 접목해 서비스를 개선해야 한다.
	뿐만 아니라 사용자들의 고충(Pain Point)을 찾아내서 동기를 이해하고, 막연한 기대(이게 될까? 하는 것들)를 새로운 아이디어를 통해 연결해야 한다.

	5. 감성(Pleasureable)
	좋은 서비스에 즐거움까지 더한다면?
	감성은 한마디로 지금 있는 서비스를 더 매력적으로 만들고, 사용자들이 재미를 느낄 수 있도록 하는 것이다. 

	6. 의미성(Meaningful) 
	특별한 서비스
	좋은 서비스 UX에, 즐거움까지, 거기다 사용자에게 중요한 의미를 차지한다면 그건 더할 나위 없이 좋은 서비스가 될 것이다.
-------------------------------------------------------------------------------------------
보험의 종류
	손해보험 
		뜻
			우연한 사건으로 발생하는 재산상 손해를 보상하는 보험
		요약
			재산상의 손해
			실손보상(비례 보상)
			일반적으로 단기
			전업
		종류
			일반보험
				보험 기간 1년 이하의 단기 소멸성 보험
				일상 생활과 관련이 높은 화재보험
				여행자보험과 해상보험
				운송보험 등 기업성 보험
			자동차보험
			장기보험
	생명보험
		뜻
			사람의 생존 또는, 사망과 관련하여 발생하는 경제적 손실을 보상해 주는 보험
		요약
			사람의 생존 및 사망
			정액 보상
			일반적으로 장기
			전업
		종류
			보장성 보험 
				사망, 질병, 각종 재해 등 위험 보장에 중점을 둔 상품으로 적은 보험료 납입으로 큰 보장 상품
				대표적으로 종신보험
			저축성 보험
				위험 보장 기능보다는 목돈 마련을 위한 저축 기능을 강화한 상품
				대표적으로 연금 보험
	제3보험
		뜻
			사람의 질병, 상해 또는 간병에 관해 약속한 금액을 지급하거나 그로 인한 손해를 보상하는 보험
		요약
			제 3보험
			상해, 질병, 간병
			정액 보상 또는실손 보상
			장기 또는 단기
			생손보 경업 가능
			

===================================================
사업 배경 및 목표
		멤버십 로열티 강화와 서비스 확장을 위한  디지털 플랫폼(App)  재구축
목차
		1.  경쟁사 대비 차별화된 서비스 와 혜택 제공
		2. Q커머스 도입으로 신규 마켓플레이스 창출
		3.  신상품 전개력 및 브랜드 호감도 상승
		4.  제휴서비스 확장 및 CRM 기반 마련
운영 추진 방향
		1. 단순 로열티 프로그램을 지양하며 고객 중심의 상품/서비스를 신속하게 제공할 수 있는 새로운 마켓플레이스 플랫폼 구축
		2. 고객 중심 서비스의 편리성과 직관성이 강조되는 고객 중심의 UI 개선
			다양한 고객 니즈를 충족시킬 수 있는 직관적인 UI 설계
			효과적인 콘텐트 정보 체계 설계로 편의성 증대
		3. 효율성과 안정성 및 성능이 담보되는 운영 프로세스/체계 재설계

효율성 및 안정성을 고려한
   신규서비스의 프로세스 설계

성능 및 효율성 관점에서 기존 
   프로세스 재검토 및 설계

모바일 서비스 구조 재설계로  성능 향상

운영의 효율성 및
지속적인 성장을 고려한

Growth Platform
고객 응대를 효과적으로 할 수 있도록기능구현 

마케팅플랫폼의 역할을 수행할 수있는 체계 마련

사업의 특징 및 핵심성공요소

1. 전문성
	멤버십 및 커머스 사업의 풍부한 경험의 역량을 적용
	최근 멤버십 프로젝트를 수행한 경험을  갖춘 정예인력 투입
	영역별 전문성 및 기술보유 기업과 파트너십을 통한 시너지 창출 

2. 이행혁신
	고객 중심 미래 성장 로드맵 기반의 체계적인 UI/UX 추진
	초기 설계단계에서 사업의 유경험 컨설턴트 투입으로 명확한 방향성 수립
	커피 업계 멤버스 플랫폼No.1 성장 도약을 위한 최적화된 플랫폼 표준 실현 

3. 미래준비
	최적의 UX사업 방향 수립을 통한 고객 관점의 UI/UX 체계화
	지속적인 최신 기술 자료 공유와 서비스를 통한 디지털 혁신 지원
	향후 운영의 관점에서 지속적인 성장을 도모할 수 있는 방향성으로 운영

BGF / CU

제안개요
BGF, CU 온라인 채널 운영의 
목적과 방향을 살펴봅니다.

1. 빠르게 변화하는 유통업계 비즈니스 트렌드
	오프라인 시장의 확대를 위해 온라인 서비스를 확장하며 두 채널이 연계하며 패러다임이 변화
	오프라인은 온라인으로 이탈하는 소비자를 잡는 판매중심의 유통채널에서  온라인과 연계하며 서비스를 확장하여 거대한 시장을 개척

2. 고객의 니즈를 충족하기 위한 다양한 서비스 제공
	소매점 판매서비스를 넘어서 종합 생활 서비스를 제공하는 고객 라이프 스타일  서비스 공간으로의 진화 

Project Mission
운영 대상 각 채널들의 대고객 커뮤니케이션 목적과 고객의 Needs를 이해하고 
이에 맞는 서비스를 안정적이고 효과적으로 제공할 수 있는 온라인 플랫폼 운영안을 제안합니다.

이를 위해 현재 BGF 온라인 채널에 대한 분석과 타 서비스 사례를 통해
각 온라인 플랫폼별 방향을 설정합니다. 

벤치마킹 및 분석
	보험 서비스 채널과 타 서비스의 사례, 트렌드 분석으로 운영의 방향을 설정합니다.
혜택 중심 정보 전달 및 콘텐츠 제공
	진행중인 프로모션과 신제품 출시, 행사상품 소개등 이벤트 페이지 및 참여형 콘텐츠로 고객 관심도가 높은 혜택 중심 정보 전달

트렌드가 적극 반영된 크리에이티브
	디자인 ,소비 트렌드와 시즈널, 사회적  이슈를 적극 반영하여 소비자 관심을 높이고 참여를 유도

점포에서 활용도가 높은 모바일앱 중심 콘텐츠 운영
	모바일 트래픽이 높아지고 오프라인 점포에서 즉시 활용 가능한 앱의 특성을 살려 웹 플랫폼 대비 모바일앱에서의 마케팅 비중이 높아짐

브랜드 아이덴티티를 유지하는 일관된 톤앤매너
브랜드와 상품의 특성을 반영한 행사 기획과 컬러 및 아이덴티티가 적용된 콘텐츠 디자인으로
고객에게 일관된 브랜드 경험을 제공

영상 콘텐츠의 비중 증가
다양한 디지털 콘텐츠의 유형 중 영상 콘텐츠의 비중이 비중이 높아지는 추세에 맞춰
단순 이미지형 콘텐츠가 아닌 영상 콘텐츠를 통해 정보를 제공

가맹점 확대를 위한 다양한 정보 제공
가맹점 사업 중심의 CVS 특성에 따라 가맹 홍보 콘텐츠를 적극적으로 노출하고 가맹문의까지 유도할 수 있는 UI  및 기능 제공

긍정적인 기업/브랜드 이미지를 구축하는 콘텐츠
다양한 기업 활동과 스토리 정보를 제공하여 
고객들에게 기업 및 브랜드에 대한 긍정적 이미지를 제고

편익의 기대는 물론 가치도 함께 구매하는 소비자
이에 따라 서비스 및 기술도 소비자 중심 성장
사용자의 라이프 스타일과  가치 소비 심리를 고려한  감성적인 마케팅과 서비스로  자기결정권을 실현하고자 하는  타겟의 니즈를 충족

트렌드분석
	경쟁사 서비스 분석
		비즈니스 목적에 맞도록 쉽고 편리한 UI/UX
		고객 관심 콘텐츠를  중심으로 니즈와 트렌드를 반영한 다양한 서비스 제공

	소비자 트렌드 분석
		가성비보다 가심비를 중시하는 고객 성향과 소확행울 추구하는 트렌드의 확산
		이에 맞춘 상품구성과 다양한 프로모션으로 가입을 유도

	마케팅 트렌드 분석
		고객 중심의 콘텐츠 구성과 함께 서비스와 제품에 대한 긍정적인 경험 제공
		고객 스스로 바이럴이 되어 매출의 선순환이 될 수 있는  서비스 제공

---------------------------------
운영 전략
	고객의 웹사이트 방문 목적에 콘텐츠 구성 개편
		메리츠화재 웹사이트의 방문 목적과 페이지뷰를 분석
		메리츠화재 보험 정보를 빠르고 쉽게 접근 가능으로 상담/가입을 유도함

	고객 관심 콘텐츠인 상품 및 이벤트 페이지의 접근성 강화
		모바일 플랫폼에서의 사용성과 PV가 높은 관심 콘텐츠 사용성 강화 
		다양한 콘텐츠 제공으로 풍부한 구성을 통해 고객의 방문율을 높임

	고객 반응과 모니터링으로 서비스의 안정성 제고
		고객센터 및 앱스토어/구글플레이의 다양한  피드백을 반영
		빠른 대응과 향후 개선사항에 대해 제안 및 상시 모니터링으로 안정적인 사용성 확보

	긍정적인 브랜딩을 전달할 수 있는 디자인 크리에이티브 구현
		일관된 브랜딩 이행과 관련된 콘텐츠 제작 반영
		최신 디지털 트렌드에 맞는 디자인 전략을 반영한 크리에이티브 구현
		소비자 관심을 유도하는 트렌드가 반영된 콘텐츠 제작
		다양한 기업 활동과 보험 스토리 정보를 제공

	콘텐츠의 통일성과 완성도를 높이는 디자인 가이드 준수 및 정기 UI/UX 변경 제안
		보험 서비스 전체의 아이덴티티 및 일관성 유지를 위한 디자인 가이드를 기본 준수
		트렌드 반영 및 마케팅 이슈에 빠르게 대응하기 위한 UI/UX 개선 제안을 정기적으로 진행

---------------------------------
UI/UX 전략
	1. 고객중심 전략
		보험고객 특성을 고려한 인사이트와 전략적 UXUI 가이드라인 수립
		운영 착수 후 데이터 분석을 통한 검증, 실행관점에서의 수정/보안 작업

	2. 사용자 관점 Insight
		사용자에게 최적화된 UXUI를 제공하기 위해 보험사 트렌드 분석
		메리츠화재 만의 사용자 특성을 분석하여 효율적인 채널운영 실행

	3. 보험브랜드 관점 UX/UI Insight 
		메리츠화재 브랜딩 강화
		보험상담/가입 등 영업활동을 확대하기 위한 채널전략 방향 수립

개선방향
	메뉴개선으로 인한 편의성 증대
		스크롤 사용량이 많은 화면 특성상 상단에 고정메뉴를 두어 다른 상품으로의 이동에 편리함을 제공
	그리드 시스템
		통일된 그리드 시스템을 적용하여 복잡하지 않는 콘텐츠 제공
	절제된 컬러
		다양한 컬러는 집중도를  흐려서 상품에 집중 할수 있도록 통일되고 절제된 컬러를 사용
	일관성 있는 콤포넌트 필요
		브랜드에 맞는 스타일가이드를 적용하여 일괄성 있는 컴포넌트로 사용하여 정갈하고 통일된 디자인으로 사용자로 하여금 학습요구를 최소화
	스타일 가이드 규정
		통일된 스타일의 가이드를규정하여 복잡해 보이지 않게 명확한 정보 전달 필요
	배너가이드 적용
		통일된 배너 스타일의 가이드를 규정하여 	복잡해 보이지 않게 명확한 정보 전달 필요
	시인성이좋은UI
		버튼 및 입력 필드 등의 강약 조절로서 중요도에 따른 우선순위를 명확히 표현

=============================

메리츠화재 최신현황
	최초 손보사에서 혁신 아이콘으로 변신중
	사상최대 실적
		2022년 3분기 호실적을 달성하며 순익기준 손해보험업계 2위로 급부상
		메리츠화재는 7분기 연속 최대실적을 달성
		2015년 대비 3분기까지만 7,000억으로 4배 이상 성장
		업계 5위권에서 2~3위권으로 도약하는 기회
		보험업계가 코로나 영향으로 최대 호황 상태임
	실적을 이룬 이유
		아메바 경영(소집단 단위 조직)으로 기업 체질개선
		비용 효율화와 수익성 높은 매출 확대에 집중
		디지털 혁신(인슈어테크)
			빅테크와 제휴, 디지털보험 시장 공략
			디지털전환팀 신설로 업무처리 향상
			AI 활용 보험 가입·지급 심사 자동화 
			디지털 자동응답(ARS) 서비스
			손익 분석과 상품 개발, 가입 설계, 인수 심사, 보상 업무처리 프로세스의 속도와 품질을 높이는 혁신 
			데이터를 기반으로 현업 부서의 업무절차를 개선
			오픈소스 기반의 빅데이터 플랫폼을 자체 구축해 운영 중 
	2025년까지 메리츠화재 목표 = 1등 보험사
		당기순익 1위
		시가총액 1위
		장기인보험 1위
			장기인보험이란 보험료 납입 기간이 3년 이상이며 상해·질병 등 사람의 신체나 생명에 관한 위험을 보장하는 상품
			대표적인 상품으로는 암·치매·어린이보험 
			특히, 장기인보험의 경우 타 보험상품 대비 월납 보험료 수준이 높은 데다 납입 기간도 길어 손보업계가 앞다퉈 영업을 강화하고 있다
	기타
		펫보험은 시장점유율 70% 차지, 2위 삼성화재는 20% 수준
		메리츠화재의 비즈니스 지원 시스템도 업계 최고 수준으로 평가

손해보험 업계 동향
	손해보험 업계 순위
		2022년 3분기 / 매출액
			1위 삼성화재 / 1조9천억
			2위 현대해상 / 1조5천억
			3위 DB손해보험 / 1조5천억
			4위 KB손해보험 / 1조1천억
			5위 메리츠화재 / 9천억
			6위 코리안리 /8천억
			7위 한화손해보험 / 6천억
		2022년 3분기 / 당기순이익
			1위 삼성화재 / 1조326억
			2위 DB손해보험 / 8,170억
			3위 메리츠화재 / 7,249억
			4위 KB손해보험 / 5,207억
			5위 현대해상 / 4,785억
보험업계는 현재 코로나 특수로 호황중
	자동차보험 손해율이 크게 낮아짐
	백내장 등 실손보험 청구가 많이 줄어듬
	병원을 찾는 환자도 크게 줄어듬
기타
	보험판매량은 GA(법인대리점)가 60%, 설계사 30% 구조임
	최근 보험가입은 상품 비교를 통해 최적의 상품을 찾는 경향이 늘어남
	GA의 발빠른 대응도 큰 역할을 함 = 보장분석 기반의 리모델링으로 흡수
	한번에 여러 상품을 비교해 가장 보험료가 저렴하거나 보장범위가 넓은 상품 선택함




	UI/UX 프로세스
	1. 유용성(Useful)
	고객들이 서비스를 이용 하고자 하는 일을 효과적으로 달성
	보험 정보와 기능이 있는 서비스 구정
	따라서 어떤 정보를 제공할지, 어떤 기능을 제공할지, 사용자에게 유용한 것은 무엇인지, 어떤 기술을 활용하여 유용성을 증대시켜야 하는지 생각
	2. 신뢰성(Reliable)
	사용자가 서비스를 전적으로 믿게 해야 한다. 
	첫 번째는 보안, 인증적 측면의 신뢰성이다.
	사용자가 서비스를 이용하면서 보안, 인증 및 가입, 결제, 예약 등의 흐름을 믿을 수 있도록 해야 한다는 뜻이다.
	두 번째는 신뢰할 만한 콘텐츠 측면의 신뢰성이다. 
	콘텐츠의 최신성, 입력 화면의 사용자 행동 지원, 믿을 수 있는 데이터 관리, 믿을만한 리뷰, 검색 매칭도 등이 여기 해당된다.
	신뢰성은 말 그대로 사용자에게 신뢰를 주는 것이다. 신뢰성을 풀어서 써본다면, 사용자가 서비스를 안심하고 이용할 수 있도록 해야 하는 것이다. 금전적인 거래가 오고 가거나, 개인 정보를 입력해야 하는 서비스는 이 신뢰성이 사용자들에게 중요한 요소로 자리하게 된다.
	3. 사용성(Usable)
	쉽고 직관적이어야 한다.
	사용성은 사용자의 Mental Model 즉, 심성 모형을 정확히 알고 있어야 한다.
	심성 모형 (Mental Model)이란, 사람들의 머릿속에 담긴 서비스 이용 동기, 행동 절차, 예상 결과이다. 사용자가 어떤 제품이나 서비스를 이용하면서 형성된 하나의 사고 흐름이라고 할 수 있다. 
	사용성은 이 사용자의 심성 모형을 정확히 파악하여 사용자가 예측한 대로 서비스가 진행되게끔 만들어야 한다. 
	쉽고 직관적이어야 하며, 실수 없이 빠르게 사용자의 목적을 달성할 수 있도록 해아하고, 시스템의 상태를 이해하기 쉽도록 보여주어야 하고, 흐름이 끊기지 않도록 해야 한다. 
	4. 편의성(Convenient)
	사용자의 시간과 노력을 줄여주어야 한다.
	사용자가 예상했던 시간과 노력을 감소시켜주고, 사용자가 생각지 못했던 정보와 기능을 제공해 주는 것이다.
	편의성을 높이기 위해서는 사용자들의 니즈(Tacit Need)를 찾아내고 새로운 기술을 접목해 서비스를 개선해야 한다.
	뿐만 아니라 사용자들의 고충(Pain Point)을 찾아내서 동기를 이해하고, 막연한 기대(이게 될까? 하는 것들)를 새로운 아이디어를 통해 연결해야 한다.
	5. 감성(Pleasureable)
	좋은 서비스에 즐거움까지 더한다면?
	감성은 한마디로 지금 있는 서비스를 더 매력적으로 만들고, 사용자들이 재미를 느낄 수 있도록 하는 것이다. 
	6. 의미성(Meaningful) 
	특별한 서비스
	좋은 서비스 UX에, 즐거움까지, 거기다 사용자에게 중요한 의미를 차지한다면 그건 더할 나위 없이 좋은 서비스가 될 것이다.
	




